[
    {
        "id": 0,
        "url": "https://www.aramultimedia.com/ca/el-palau-mediterrani-la-nova-atraccio-de-la-fira-de-tots-sants-de-cocentaina",
        "title": "El 'Palau Mediterrani', la nova atracció de la Fira de Tots Sants de Cocentaina",
        "subtitle": "La Fira estrenarà enguany un nou col·laborador, Casa Mediterráneo, qui portarà fins a Cocentaina una mostra experiencial sobre la cultura de països mediterranis.",
        "date": "11 març 2024",
        "content": "La Fira de Tots Sants de Cocentaina suma enguany un nou col·laborador: Casa Mediterráneo.\nCasa Mediterráneo és un consorci públic format per sis institucions: la Diputació, la Generalitat, el Govern Central amb el Ministeri d'Afers Exteriors; i els ajuntaments de tres municipis amb molta relació amb els països d'ultramar: Alacant, Xàbia i Benidorm. La seua funció és diplomàtica, per tal d'estretir lligams entre els països mediterranis, i ho fa amb diferents iniciatives de tota classe: culturals, econòmiques, d'igualtat, científiques o d'innovació tecnològica.\nLes regidores de Fira i Hisenda, Marcela Richart i Marisa Abad, amb el tècnic de Fira, Gustavo Baena, s'han reunit a la seu alacantina de Casa Mediterráneo amb el seu director general Andrés Perelló. Allí han començat a perfilar els detalls del que han anomenat el 'Palau Mediterrani', una mostra \"expositiva i experiencial\", que estarà ubicada al Palau Comtal, i que aproparà elements significatius de cultures de països com Grècia, Turquia, Egipte o Jordània.\n\n\r\n\"És una entitat amb un gran prestigi institucional i cultural, i comptar amb la seua aportació a l'activitat i l'agenda cultural de la Fira de Tots Sants seria un salt de qualitat molt gran\", diu la regidora Marcela Richart. \"La nostra intenció és que les persones que vinguen a la Fira de Cocentaina puguen gaudir d'una experiència completa, gastronòmica i lúdica, però també cultural i divulgativa, amb propostes de qualitat i d'excel·lència. I estem segures que esta línia de col·laboració amb Casa Mediterráneo i amb el 'Palau Mediterrani ' sorprendrem i agradarem a veïnat i visitants\".\n"
    },
    {
        "id": 1,
        "url": "https://www.aramultimedia.com/ca/important-ajuda-per-a-lavanc-dels-pobles-diputacio-crea-tres-noves-places-de-secretari-interventor",
        "title": "Important ajuda per a l'avanç dels pobles: Diputació crea tres noves places de secretari-interventor",
        "subtitle": "Els pobles de l'Alcoià i Comtat necessiten esta figura, ja que no es poden permetre un funcionari propi per a gestionar els concursos públics o accedir a subvencions.",
        "date": "11 març 2024",
        "content": "La Diputació d'Alacant ha creat tres noves places de secretari-interventor, i crearà una bossa de treball, per tal de reforçar el Servei d'Assistència a Municipis. Els pobles alacantins de menys de 500 habitants acudeixen a este servei per a nombroses gestions, ja que no es poden permetre un funcionari propi per a les contractacions, la tramitació d'expedients o els concursos públics. El Servei d'Assistència a Municipis atén 22 pobles de la província, dels quals 15 són de les comarques de l'Alcoià i Comtat. I ja hem vist els problemes que pot generar la falta d'interventor.\nÉs un Servei necessari, però que últimament no funcionava com calia. Des de Diputació reconeixen que dels 11 funcionaris destinats a este servei, quatre estan de baixa \"en una situació excepcionalment sobrevinguda\". Asseguren que \"en cap moment s'ha deixat a cap ajuntament desprotegit i s'està atenent les peticions més urgents\", sobretot ara que \"la demanda del servei s'ha incrementat pel major nombre de subvencions posades en marxa\".\nPerò reconeixen que la falta de personal en el servei genera dificultats i per això es creen estes tres noves places amb un calendari urgent. Els interessats poden presentar instàncies fins a este divendres 15 de març. Són tres places de classificació A1 en règim d'interinitat, que es resoldran per oposició lliure.\nEls 15 pobles de les comarques que necessiten d'este servei són Benifallim, Benillup, Benimassot, Alcosser, Famorca, Fageca, Balones, Quatretondeta, Alfafara, Gorga, Alcoleja, Benasau, Benimarfull, Almudaina i Tollos.\n"
    },
    {
        "id": 2,
        "url": "https://www.aramultimedia.com/ca/lartista-alcoiana-paula-serrano-nominada-a-cinc-premis-max-de-les-arts-esceniques",
        "title": "L’artista alcoiana Paula Serrano nominada a cinc Premis MAX de les Arts Escèniques",
        "subtitle": "Aquest és un dels certaments d'Arts Escèniques més importants del país. S'han presentat 522 espectacles, i han passat a la següent fase un total de 186, entre els que destaca el treball de l'alcoiana en cinc disciplines diferents.",
        "date": "11 març 2024",
        "content": "La XXVI dels Premis Max de les Arts Escèniques acaba de publicar un comunicat en el que donen a conèixer els noms de les candidatures als premis més prestigiosos a nivell nacional dins del món de l’art escènic. Dels més de 522 inscrits, segueixen en la recta final cap als guardons, un total de 186 espectacles.\nEntre ells, l’artista Paula Serrano, està nominada en cinc categories: Millor espectacle de dansa, millor coreografia, millor disseny d’espai escènic i videoescena, millor disseny de vestuari i millor intèrpret femenina de dansa.\nSerrano treballa amb el llenguatge del moviment i utilitza la incomoditat com a pràctica artística. Als seus treballs reformula la bellesa, la honestedat, la naturalitat del moviment, la crítica social, la fragilitat i l’error.\n\n"
    },
    {
        "id": 3,
        "url": "https://www.aramultimedia.com/ca/alcoi-explica-com-funciona-i-com-es-pot-participar-al-sandbox-urba",
        "title": "Alcoi explica com funciona i com es pot participar al Sandbox Urbà",
        "subtitle": "L'Ajuntament ha organitzat una jornada per donar a conèixer aquesta eina de col·laboració i comptarà amb la presència d'empreses que narren la seua experiència participant al laboratorid'innovació.",
        "date": "11 març 2024",
        "content": "Aquest 12 de març a les 9.30h la sala Àgora Oberta acull una jornada sota el títol “El Sandbox Urbà d'Alcoi: potencial per als agents innovadors del municipi i el territori”.\nDurant la jornada, s'oferiran les claus sobre què és, què suposa i quins  objectius persegueix el Sandbox Urbà d'Alcoi. També s’explicarà el procés per a entrar a formar part d'ell i s'explicarà com funciona. A la jornada participaran Aigües de València S.L. o Primlab, S.L. narrant les seues experiències. En acabar la sessió, dissenyada de manera presencial, hi haurà un espai de ‘networking’ per a tots els assistents. Per a participar, cal fer la inscripció a través d’aquest enllaç.\nRecordar que el sandbox és una eina de col·laboració públic-privada amb la qual les empreses poden testar els seus productes, tecnologies i models de negoci.  Açò és un laboratori d'innovació i suposa una invitació a la col·laboració i al desenvolupament conjunt de solucions innovadores, on la ciutat i altres entitats s'alien per a impulsar el progrés.\n\nEl Sandbox Urbà de l'Ajuntament d'Alcoi està emmarcat dins del projecte per a l'impuls i la gestió de la Compra Pública Innovadora (CPI), dins del marc estratègic de l'agenda urbana, subvencionat per l'Agència Valenciana de la Innovació (AVI).\nA la jornada participen responsables tècnics i jurídics del projecte per part del consistori alcoià, així com empreses que ja han posat els seus productes en ús en el sandbox, així com universitats i altres institucions implicades en aquest projecte. Mentre que a l’acte inaugural assisteixen l'alcalde d'Alcoi, Toni Francés, Teresa Riesgo Alcaide, secretària general d'Innovació del Ministeri de Ciència, Innovació i Universitats del Govern d'Espanya; i Juan José Cortés Vélez, director general d'Innovació de la Conselleria d'Innovació, Indústria, Comerç i Turisme.\n"
    },
    {
        "id": 4,
        "url": "https://www.aramultimedia.com/ca/valens-la-fe-la-forca-i-la-resistencia-donen-els-3-punts-a-lalcoyano-davant-del-lider-el-castello-2-0",
        "title": "Valens, la Fe, la força i la resistència donen els 3 punts a l'Alcoyano davant del líder, el Castelló (2-0)",
        "subtitle": "Ens hem d'engolir les paraules en ARAMULTIMÈDIA. L'Alcoyano té porter i li diuen Jaume Valens. Espectacular i decisiva la seua actuació en un duel meravellós on ha guanyat qui més resistència i Fe ha tingut. El Deportivo ha suportat l'allau ofensiva dels orelluts i ha resolt el derbi en els últims 10 minuts. Saviesa, picardia i ofici dels alcoanistes que han alçat els 1000 aficionats que han desafiat el fre a El Collao. Els 600 castellonencs que han visitat El Collao han tornat a casa dolguts. En la primera part els de La Plana han pogut sentenciar.",
        "date": "10 març 2024",
        "content": "La cosa pintava malament. Fatal per a ser exactes. Després de les desfetes a casa contra el Múrcia i el Màlaga, els 600 castellonencs fent soroll a Gol A i la resta del camp semidesert, es mastegava la tragèdia. Però aquest diumenge era un d'eixos dies on passen coses màgiques de tant en tant. de fet, només començar el partit, l'arc de Sant Martí ha aparegut. Era justament quan el Castelló ofegava ofensivament l'Alcoyano, amb ocasions molt clares que naixien de triangulacions mil·limetrades. Els orelluts semblaven de Champion, però hui no han entrat per obra i miracle de Sant Valens, el vertader responsable de la victòria.\n \n\n\r\nDèiem que els castellonencs se les prometien felices. Són els líders, han sentit que al Collao es guanya quasi sempre amb 3 gols de renda i que el Collao anava a estar buit. Massa assajos en filaes, el Madrid contraprogramant en la tele i un fret del que congela les parts nobles dels aficionats.\n\r\nTot i aquest escenari, l'Alcoyano ha eixit millor. Per cert, amb fals 9 i amb Juanan d'home més avançat. Sense davanters. No ha anat malament l'experiment. Lara, extramotivat, eixia com un coet cada vegada que el mig del camp furtava el baló. Ell ha tingut dues ocasions clares que ha desbaratat un defensa que ha intercedit quan anava a xutar, i un altre llançament que ha anat fora. Però el Castelló ha començat amb el seu tiki taka i ha clavat el Deportivo en la seua àrea. Ocasions clares i un penalti que ha tret de manera fantàstica Valens. Per cert, a xut de l'ex alcoianista Moyita.\n \n\n\r\nEl Castelló ha pogut sentenciar en la primera part, per a ser justos. El penalti i almenys dues ocasions claríssimes. La més, de Traoré, que ha tret amb els dits Valens.\n\r\nEn la segona part, l'Alcoyano ha fet un pas endavant i el Castelló no ha estat tan fi. Tot i això, Jiménez ha rematat una treta de cantonada que Valens ha tornat a desviar de manera increïble.\n\r\nL'Alcoyano s'estirava i guerrejava amb la defensa del Castelló. En una de les internades alcoianistes, l'àrbitre xiulava penalti per a l'Alcoyano. Mans clares d'un defensa orellut, suspens i... gol de Juanan.\n \n\n \nEl Collao embogia d'alegria i els 1000 aficionats despertaven de la migdiada futbolera. Es podia guanyar. Aleshores, Chirino s'autoexpulsava i la cosa es posava encara millor. Amb els orelluts amb 10 i descentrats en veure que en la primera part podrien haver sentenciat, en una contra de llibre, Selma feia el 2 a 0, era el temps de descompte. Dribla el porter i cap a dins. Èxtasi a El Collao. El Derpotivo ha estat llest, hàbil i ha sabut resistir. Tres punts que acosten, i molt, a la permanència, al Deportivo Alcoyano.\n\n\n \n\n"
    },
    {
        "id": 5,
        "url": "https://www.aramultimedia.com/ca/guanyar-alcoi-aposta-per-evitar-el-pas-de-cotxes-en-lentrada-i-eixida-als-collegis",
        "title": "Guanyar Alcoi aposta per evitar el pas de cotxes en l'entrada i eixida als col·legis",
        "subtitle": "Critiquen que les mesures posades en marxa per a crear un entorn segur al col·legi Sant Vicent no són les que ells proposaven.",
        "date": "10 març 2024",
        "content": "Recentment, s'ha estrenat als voltants del col·legi Sant Vicent d'Alcoi el primer entorn segur: una sèrie de modificacions en el trànsit, les parades de bus o els passos de vianants per tal de crear itineraris segurs d'accés als col·legis, sobretot en horari d'entrada i eixida.\nEl projecte naix d'una proposta de Guanyar i el govern municipal l'ha posat en marxa. Però des de Guanyar critiquen que les mesures implantades en Sant Vicent no van en la línia del que ells proposaven, ja que Guanyar prefereix que s'evite el pas de vehicles per la porta del centre en l'horari d'entrada i eixida.\n\"És del tot innecessari el canvi de direccionalitat del carrer Sant Vicent Ferrer, on trànsit en sentit ascendent es desvia per carrers més estrets i ja pacificats, o s’obliga a baixar fins al Centre i recórrer El Camí; únicament té sentit en l’horari d’entrada i eixida als centres escolars\", explica la regidora Mari Carmen Paredes. \"El que cal és tallar el trànsit en eixe tram en l'horari d'entrada i eixida als centres educatius. Si el problema era que hi havia poc espai perquè passaren a la vegada un autobús i un cotxe, per exemple, es podria haver retirat una filera d’aparcament davant del centre i ampliar les voreres\".\nDes de Guanyar consideren que \"des del govern de Toni Francés no han entés que el millor camí a seguir és reduir l’ús del cotxe per a desplaçaments dins de la ciutat i no pensar només en la circulació dels cotxes, que és en el que sembla que pensen en cada actuació que fan últimament\". També lamenten que no s'haja comptat amb ells en les reunions per a dissenyar les mesures, ja que era una proposta d'ells.\r\n \n"
    },
    {
        "id": 6,
        "url": "https://www.aramultimedia.com/ca/lajuntament-incorpora-la-visio-i-participacio-de-la-gent-gran-buscant-una-ciutat-amigable-amb-les-persones-majors",
        "title": "L’Ajuntament incorpora la visió i participació de la gent gran buscant una Ciutat Amigable amb les Persones Majors",
        "subtitle": "Alcoi està treballant en millorar les polítiques referent a les persones majors i implicar a la societat en atendre-les, potenciar la seua participació i vetlar pels seus drets, entre altres qüestions.",
        "date": "10 març 2024",
        "content": "Dins del Pla d’Acció Alcoi, Ciutat Amigable amb les Persones Majors, s’inclou incorporar la visió i participació de la gent gran a les polítiques de la Ciutat, per això el passat dijous 29 l’equip tècnic del departament va presentar, a la Sala de Plens de l’Ajuntament d’Alcoi, un esborrany del reglament de funcionament del Consell de Participació de Gent Gran donant 15 dies hàbils perquè les entitats, centres i col·lectius que tenen a veure amb les polítiques de Gent Gran puguen fer les seues aportacions de millora del document.\nEls objectiu son:\n-Promoure la solidaritat social i la participació ciutadana amb la finalitat d'incrementar la corresponsabilitat en l'atenció de persones majors.\n- Potenciar la participació social, política i cultural de les persones majors en igualtat de condicions amb altres sectors de la població.\n- Vetlar per l'exercici eficaç dels drets de les persones majors en l'àmbit local.\n- Acollir l'experiència i riquesa cultural de les persones majors, potenciant la seua autovaloració i creativitat.\nRecordem que Alcoi forma part del projecte “Ciutats Amigables amb les persones majors – Age Friendly Cities (AFC)”des de 2019, una iniciativa recomanada per l’OMS l’any 2007 amb un objectiu fonamental: afrontar dos dels reptes demogràfics sorgits en l’àmbit global: l’envelliment de la població i el procés d’urbanització.\nEs considera que una ciutat és amigable si adapta les seues estructures i els seus serveis perquè resulten accessibles i integren a les persones majors amb diferents necessitats i capacitats. El projecte AFC ha facilitat la creació d’una Xarxa Mundial de Ciutats i Comunitats Amigables amb les Persones Majors, com a instrument d’intercanvi de coneixements, experiències i bones pràctiques amb la finalitat d’adaptar els entorns urbans i socials a les necessitats de les persones de major edat.\n"
    },
    {
        "id": 7,
        "url": "https://www.aramultimedia.com/ca/qui-es-lalcoia-que-ix-a-lanunci-de-lonce",
        "title": "Qui és l’alcoià que ix a l’anunci de l’ONCE?",
        "subtitle": "Jona García va començar la seua carrera amb La Dependent i, a més de participar en el Tirisiti, també ha aparegut en sèries com «Machos Alfa», «La que se avecina» o «La cocinera de Castamar».",
        "date": "10 març 2024",
        "content": "El 19 de març és el Dia del Pare, però també és el dia del sorteig de l’extra del pare (17 milions d’euros en joc, per si vos interessa). I, com és habitual des de fa molt de temps, l’ONCE ha tret un espot publicitari per a incentivar la ludopatia (ells diuen «joc responsable»), sota el títol «Ahora todos quieren ser padres», en el qual un home intenta fer-se passar pel «pare» de tot el món amb l’objectiu que li regalen paperetes del sorteig. I aquest «pare» no és altre que l’actor alcoià Jona García.\n \nTal com ens conta Jona, la seua representant li va telefonar poc després de Nadal per oferir-li un càsting publicitari. No obstant això, portava cosa d’uns 18-20 anys sense fer cap anunci des que va aparéixer a un espot de Postres Reina.\n \n\n \nA les 2 o 3 setmanes, li van tornar a telefonar per a fer un «call back» que, en l’argot de la indústria, significa, simplement, que has passat una primera tria i el director de càsting vol tornar-te a veure. Finalment, com no podia ser d’altra manera, el seu talent (i alcoiania) es van obrir pas entre la competència i va ser elegit per al paper protagonista.\n \nEl rodatge, definit per Jona com «normal», estava sota la direcció de l’argentí Federico Cummins (especialitzat en publicitat) i es va dur a terme a Madrid al llarg de 2 dies per tal de completar els 30 segons d’anunci, ja disponible per a visualitzar.\n \nA més a més, fa poc s’ha estrenat al Festival de Cinema de Màlaga la pel·lícula del valencià Àlex Montoya, «La casa», basada en el còmic homònim del també valencià Paco Roca i on Jona té una participació destacada.\n"
    },
    {
        "id": 8,
        "url": "https://www.aramultimedia.com/ca/gonzalo-canto-protagonista-de-la-fira-modernista-2024",
        "title": "Gonzalo Cantó, protagonista de la Fira Modernista 2024",
        "subtitle": "La Filà Abencerrajes va acollir el divendres 8 de març la presentació del cartell, obra de Lola Llopis, i, a més a més, l’Ajuntament va reconéixer la tasca de diverses associacions alcoianes que, any rere any, fan possible la Fira Modernista.",
        "date": "9 març 2024",
        "content": "Hi havia molta expectació durant el sopar en la Filà Abencerrajes per conéixer la figura a la qual se li dedicaria la Fira Modernista del 2024. No obstant això, haguérem d’esperar les postres per conéixer la resposta.\n \nVa ser Lorena Zamorano, regidora de Turisme, l’encarregada de desvelar-nos el gran secret de la nit, començant pel cartell de la nova edició de la Fira Modernista, obra de l’artista Lola Llopis.\n \n\n \nAl mateix temps, coneguérem l’homenatjat del 2024: Gonzalo Cantó. Sobre aquest nom, pràcticament desconegut per a la majoria d’alcoians i alcoianes, ens va donar un poc de llum Carlos Valls, historiador i autor d’un llibre sobre aquest genial escriptor i dramaturg que, fins i tot, va arribar a col·laborar amb Carlos Arniches en 10 ocasions.\n \n\n \nAixí mateix, amb la presència de Toni Francés, alcalde d’Alcoi, l’Ajuntament va reconéixer la tasca de diverses associacions alcoianes, gràcies a les quals el Modernisme és possible any rere any: l’Associació Cultural d’Amics del Modernisme, els Samarites, l’Associació Espanyola contra el Càncer, El Trabajo, el MuBoma, el Ballet de Virgínia Bolufer, Avanzar, Danses Al-Azraq, Lucentum, l’Associació Cultural Alcoi Modernista, Tesalín, ACOVIFA i els grups de danses El Carrascal i Sant Jordi.\n"
    },
    {
        "id": 9,
        "url": "https://www.aramultimedia.com/ca/obres-als-tunels-de-la-via-verda-des-daquest-dilluns-i-durant-dos-mesos",
        "title": "Obres als tunels de la via verda des d’aquest dilluns i durant dos mesos",
        "subtitle": "En principi no hi haurà talls, encara que en cas de ser necessari, s'avisarà amb antelació. Van a millorar-se els talussos, enllumenament i tala d'arbratge.",
        "date": "9 març 2024",
        "content": "Aquest dilluns 11 de març arranquen les obres de condicionament dels túnels de la Via Verda que van ser adjudicades per 112.945,27 euros. Els treballs s’estendran durant dos mesos i no s’han previst talls durant l’execució (en cas de necessitat s'avisaran amb antelació suficient).\nEls treballs consistiran en el condicionament dels talussos en accessos a túnels en la via verda d'Alcoi. Addicionalment, es projecten treballs d'enllumenat i reforç en interiors de túnels i tala i gestió de l'arbratge existent en la part exterior de les voltes dels túnels.\nRecordar que aquesta va ser la cinquena proposta més votada en els pressupostos participatius 2022, és a dir, que ha entrat en el pressupost de 2023 i va ser adjudicada per 112.945,27 euros.\n"
    },
    {
        "id": 10,
        "url": "https://www.aramultimedia.com/ca/el-psoe-denuncia-que-pastor-vote-a-favor-de-declarar-el-departament-de-salut-zona-de-dificil-cobertura-a-alcoi-i-en-contra-en-la-diputacio",
        "title": "El PSOE denuncia que Pastor vote a favor de declarar el Departament de Salut zona de difícil cobertura a Alcoi i en contra en la Diputació",
        "subtitle": "El diputat provincial i portaveu popular, Carlos Pastor, ha votat aquesta setmana al Ple de la Diputació d'Alacant en contra de que Alcoi siga declarada zona de difícil cobertura. El socialistes recorden que fa dos mesos va votar a favor al Ple Municipal.",
        "date": "9 març 2024",
        "content": "Aquest 6 de març, Carlos Pastor, portaveu del Grup Popular en l’Ajuntament d’Alcoi i diputat provincial, ha votat en contra de que l’àrea sanitària d’Alcoi siga declarada de difícil cobertura. Ho ha fet en la votació del Ple de la Diputació d’Alacant.\nDes del PSOE d’Alcoi recorden que el passat 12 de gener, el popular va votar el contrari al Ple Municipal i es va aprovar per unanimitat la Moció Conjunta presentada pels Grups Socialista, Compromís i Guanyar per instar al Govern de la Generalitat a considerar la possibilitat d’incloure l’àrea de salut d’Alcoi com a zona de difícil cobertura, així com instar-li a impulsar l’acord al qual es va arribar per fer del nos-tre hospital un Hospital Universitari, així com que augmente la plantilla sanitària dels consultoris d’Alcoi i garantir així que els consultoris de la Zona Alta i Batoi no hagen de tancar.\nMalgrat la votació al mes de gener, el 21 de febrer, la Generalitat va publicar el Decret que deixava l’àrea d’Alcoi fora de zona de difícil cobertura.\nDes del partit socialista asseguren que davant aquesta situació es van posar a treballar i van presentar una moció en la Diputació d’Alacant, demanant instar al Govern de la Generalitat a deixar sense efecte el Decret abans esmentat RD Llei 2/2024 i que es redactara un nou decret, on s'incloga Alcoi com a departament de difícil cobertura.\n“La sorpresa va ser que el Partit Popular va votar en contra, demostrat que per a ells, el Partit és el primer. Carlos Pastor, el diputat alcoià que va dir que defensaria els interessos d’Alcoi en Diputació, ha tornat a demostrar el seu poc pes polític i a més, i el que és pitjor i més greu, la seua falta de compromís i deslleialtat cap a Alcoi. En dos mesos ha passat de defendre ell mateix la moció a Alcoi, a votar en contra en Diputació”, explica el PSOE.\nEn el grup Socialista demana que Pastor responga algunes preguntes: «Ja no vol treballar tots junts per la Sanitat? L’Hospital d’Alcoi ha passat de morir a estar perfecta-ment en tan sols uns mesos, només perquè Mazón siga el president i el principal impulsor de les manifestacions siga el Gerent? La forma de treballar per la Sanitat d’Alcoi és posar als més crítics al capdavant perquè callen? Han eliminat ja totes les notes de premsa d’Amalia Payá sobre l’Hospital? Per a Mazón ja no és important l’Àrea d’Alcoi? Ho tornarà a ser quan siguen eleccions i mentre que passa?».\n“No deuríem sorprendre’ns del que ha passat, és la política habitual del PP, pensar en el partit per davant de les persones. Amb aquesta política sanitària perjudicaran una gran part de la ciutadania que necessita la sanitat pública, tal vegada a ells mateixos no, perquè sempre podran pagar-se la privada”, ha destacat Jordi Martínez, portaveu dels socialistes a la ciutat, i ha afegit: “Durant els anys de Govern del Botànic, Alcoi va rebre inversions històriques que lamentablement amb Mazón van a desaparèixer, i en la Diputació ens trobarem el mateix, amb un Carlos Pastor que fa poc, i el poc que fa és per a fer mal a Alcoi”.\n"
    },
    {
        "id": 11,
        "url": "https://www.aramultimedia.com/ca/el-projecte-robotica-a-lescola-arriba-a-lies-pare-arques-de-benillobaseo_fu_modify_sufix",
        "title": "El projecte ‘Robòtica a l’Escola’ arriba a l'IES Pare Arques i el CEIP Verge dels Dolors de Benilloba",
        "subtitle": "El Campus d’Alcoi de la UPV contínua amb el seu projecte ‘Robòtica a l’Escola’ en l'institut i en el col·legi a Benilloba. Permetrà a l’alumnat de Primària i Secundària disposar d’un material divulgatiu d’ús acadèmic que els servirà per a endinsar-se en l’apassionant món de la Tecnologia i la Robòtica.",
        "date": "9 març 2024",
        "content": "Durant la presentació de ‘Robòtica l’Escola’ han assistit, per part del Campus d’Alcoi el subdirector de comunicació, Carlos Sastre, i el responsable de l’Àrea de Planificació i Desenvolupament del Campus, Jesús Seguí. Aquest projecte compta amb la col·laboració de la Obra Social Caixa Ontinyent y Multiscan Technologies.\nEl Campus d’Alcoi de la UPV espera repetir aquest tipus d’iniciativa en altres centres educatius de les comarques centrals de la Comunitat Valenciana en un futur pròxim, com ja va ocórrer amb el IES Vermellar de L’Olleria.\n"
    },
    {
        "id": 12,
        "url": "https://www.aramultimedia.com/ca/8-de-marc-reivindicatiu-i-amb-la-joventut-com-a-protagonista",
        "title": "8 de març reivindicatiu i amb la joventut com a protagonista",
        "subtitle": "Com cada any, Alcoi reivindica la igualtat en el Dia de la Dona. Alumnes de centres educatiusalcoians s'han reunit en la plaça d'Espanya amb cartells i pancartes feministes per a defensar la igualtat de gènere amb motiu del 8M.",
        "date": "8 març 2024",
        "content": "L'acte organitzat per la Unitat d'igualtat d'Alcoi i en col·laboració del grup de ball KayfrA+ i la Associació de Persones Sordes d’Alcoi, ha començat amb la representació de l'himne de la selecció espanyola de futbol femení per a destacar la dedicació i esforç de les jugadores, recordant que “volem viure en un món on totes les persones puguen aconseguir els seus somnis i les seues metes sense limitacions de gènere”, al que li han seguit diferents balls preparats per a l'ocasió.\nSeguidament algunes alumnes han llegit el manifest acompanyades per membres de la Corporació Municipal recordant que “el feminisme és el camí per a que totes i tots puguem ser lliures per ser qui som”.\nAquest any ho ha fet amb un ampli cartell d’activitats i la lectura d’un Manifest a les 12h a la Plaça d’Espanya amb un acte que ha comptat amb la participació dels centres educatius.\n\nManifestació\nEls actes han seguit a la vesprada, a les 19.00 ha començat la manifestació convocada pel col·lectiu 8M en col.laboració amb la Unitat d’Igualtat i l’associació de Persones Sordes d’Alcoi, en el passeig de Cervantes i ha finalitzat en la plaça d'Espanya.\nA més del dia central del 8 de març, segueixen les activitats programades durant el cap de setmana. El dissabte 9 de març se celebra en el poliesportiu Francisco Laporta una jornada multidisciplinar esportiva de portes obertes per a dones amb esports com judo, skate, tir amb arc i escalada amb dones d'Alcoi que són referents, i que començarà a les 11.00.\n \n\n \n \n"
    },
    {
        "id": 13,
        "url": "https://www.aramultimedia.com/ca/alcoi-representa-a-46-ciutats-mitjanes-innovadores-com-a-vicepresidenta-de-la-red-innpulso",
        "title": "Alcoi representa a 46 ciutats mitjanes innovadores com a vicepresidenta de la Red Innpulso",
        "subtitle": "Alcoi representa a les ciutats d'entre 20.000 i 100.000 habitants. La presidència l'ostenta Viladecans. Aquesta xarxabusca potenciar la col·laboració entre ajuntaments.",
        "date": "8 març 2024",
        "content": "La Red Innpulso aglutina a Ciutats de la Ciència i la Innovació designades pel Ministeri. Formen part d’ella unes 90 ciutats, de les quals 46 son ciutats mitjanes com Alcoi. El Consell Rector ha sigut renovat aquest 7 de març amb Viladecans ostentant la presidència i acompanyada d’Alcoi com a ciutat que ostenta la vicepresidència.\nLes tres vicepresidències, representaràn a la resta de ciutats espanyoles de similar grandària al seu. Així, es planteja la designació de Salines com a vicepresidència per a les 16 ciutats menudes innovadores (municipis de menys de 20.000 habitants); Alcoi per a les 46 ciutats mitjanes (d'entre 20.001 i 100.000 habitants); i Màlaga per a les 28 ciutats grans (de més de 100.000 habitants).\nLa Red Innpulso és un fòrum de trobada i de definició de polítiques locals innovadores on es comparteixen experiències i projectes, format per 90 ciutats espanyoles que han obtingut el reconeixement del Ministeri de Ciència i Innovació.\nA través d'aquesta xarxa es potencia la col·laboració entre ajuntaments, compartint bones pràctiques. Actualment és un agent cada vegada més actiu de promoció de polítiques noves, com la compra pública d'innovació, el suport a les pimes i els emprenedors, la definició de criteris d'innovació, promovent i donant suport a la participació en projectes europeus.\nAlcoi va obtindre el reconeixement de Ciutat de La Ciència i la Innovació, per part del Ministeri, en 2011 i forma part del Consell Rector de la Red Innpulso des de fa huit anys.\nL'alcalde d'Alcoi, Toni Francés ha explicat que “ostentar aquesta vicepresidència suposa un reconeixement a l'estratègia i a la labor realitzada per Alcoi per a liderar polítiques d'innovació i sostenibilitat que tenen com a objectiu millorar la vida de la ciutadania, reforçar el teixit empresarial i avançar cap a una administració més eficient. És un honor per a Alcoi poder representar a totes les ciutats mitjanes espanyoles en la consecució d'aquests reptes”.\n"
    },
    {
        "id": 14,
        "url": "https://www.aramultimedia.com/ca/el-joc-per-a-potenciar-la-motricitat-fina-en-lescoleta-de-sant-vicent-de-paul",
        "title": "El joc per a potenciar la motricitat fina en l'Escoleta de Sant Vicent de Paül",
        "subtitle": "\"El més important s'aprén jugant\". Coneix l'educació dels més xicotets a les Paules d'Alcoi.",
        "date": "8 març 2024",
        "content": "El col·legi Sant Vicent de Paül d'Alcoi cobreix totes les etapes educatives, i hui visitem l'Escoleta, on s'inicien els primers processos d'aprenentatge i habilitats. Laura Mira i Andrea Llorens són les mestres d'este cicle i ens expliquen que aprofiten molt el joc per a estimular als xiquets i xiquetes. En el vídeo ens conten rutines concretes com la safata sensorial o la pissarra de llum.\n\n\r\nI parlem tan sols de dins de l'aula, perquè fora el col·legi Sant Vicent de Paül compta amb amplis patis, zona de jocs, aula en la natura i instal·lacions esportives. Si vols saber més sobre les Paüles pots fer-ho ací.\r\n \n"
    },
    {
        "id": 15,
        "url": "https://www.aramultimedia.com/ca/aixi-es-lentorn-segur-al-collegi-sant-vicent-dalcoi",
        "title": "Així és l'entorn segur al col·legi Sant Vicent d'Alcoi",
        "subtitle": "Ja s'estan concretant mesures amb altres centres de la ciutat com els Salesians, les Carmelites, o el conjunt d'Horta Major, Andreu Sempere i Tomás Llácer.",
        "date": "8 març 2024",
        "content": "Esta setmana el CEIP Sant Vicent ha sigut el primer en estrenar un entorn segur. S'han fet modificacions de trànsit al carrer, així com en els aparcaments, tot per a facilitar l'accés de l'alumnat al cole.\nPer exemple, el carrer Sant Vicent, que era de dos direccions, s'ha fet tan sols de baixada, amb un circuit circular pel barri per ajudar al moviment dels vehicles. I dalt, al carrer Músic Carbonell, s'ha repintat el pas de vianants i s'ha allunyat lleugerament la parada d'autobús, de manera que facilita la visibilitat dels xiquets i xiquetes a l'hora de crear el carrer.\n\n\r\nHem estat en el primer dia de noves mesures, a l'hora d'entrar al col·legi, i ha sigut tot molt tranquil. La directora del centre María José Nadal s'ha mostrat convençuda que les modificacions són per a bé, i assegura que els pares també s'han mostrat satisfets. En el vídeo també parlem en Alberto Belda, regidor d'educació, qui ens concreta els canvis fets. La d'educació és tan sols una de les tres regidories implicades en este projecte de crear entorns segurs als col·legis, juntament amb la regidoria de mobilitat, i la de seguretat amb la Policia Local.\nSant Vicent ha sigut el primer cole en estrenar entorn segur, però ja es treballa en altres 8 coles de la ciutat per a implantar mesures similars, tot i que adaptades a les necessitats de cada centre.\r\n \n"
    },
    {
        "id": 16,
        "url": "https://www.aramultimedia.com/ca/miguelaurban-parla-sobre-laugment-de-lextrema-dreta-i-presenta-el-llibre-trumpismos-a-alcoi",
        "title": "Miguel Urbán parla sobre l’augment de l’extrema dreta i presenta el llibre ‘Trumpismos’ a Alcoi",
        "subtitle": "L’eurodiputat, Miguel Urbán, ha estat a Fundación Mutua Levante per presentar el llibre ‘Trumpismos’. L’activitat ha estat organitzada pel Campus d’Alcoi de la UA amb la col·laboració de Detroit Llibres.",
        "date": "8 març 2024",
        "content": "Després de presentar el llibre a Cadis i Brusel·les, l’eurodiputat d’esquerres ha passat per Alcoi. L’atzar ha volgut que el “superdimarts” als Estats Units coincidara amb la presentació. Aquest “superdimarts” és una de les jornades més decisives en el que serà la cursa electoral entre Trump i Biden.\n\r\nEn la presentació ha estat acompanyada per Edurne Vaello, activista i gestora cultural.\n\n‘Trumpismos’ analitza en tota la seua complexitat la nova ona d'autoritarisme reaccionari –de Trump a Milei– que s'ha anat estenent en gran part del món aquests últims anys. Per a això, part de l'anàlisi de la crisi de llarg alé que pateix el capitalisme que, conjugat amb l'emergència climàtica, configura un còctel perfecte de malestar social. Per a sorpresa de molts, especialment de les esquerres, aquest malestar s'ha manifestat en una rebel·lió reaccionària. L'extrema dreta ha aconseguit en els últims anys arribar al govern en gran part dels grans països del món i encara hui continua collint nombrosos èxits electorals.\n\n‘Trumpismos’ no sols pretén aportar una rigorosa anàlisi de les causes, característiques i actors de la dreta radical mundial, sinó també ens porta claus i propostes per a poder combatre-la. Pretén ser, en definitiva, una eina indispensable per a encarar les batalles que vindran contra la internacional reaccionària.\n"
    },
    {
        "id": 17,
        "url": "https://www.aramultimedia.com/ca/enderrocat-per-perill-en-lestructura-el-centre-social-de-setla-de-nunyes",
        "title": "Enderrocat per perill en l'estructura el centre social de Setla de Nunyes",
        "subtitle": "Es volia rehabilitar, però ha col·lapsat l'estructura i s'ha hagut de demolir. Es farà una modificació del projecte per a construir de nou esta nau.",
        "date": "8 març 2024",
        "content": "Fa tres setmanes que s'iniciaren a Setla de Nunyes les obres per a rehabilitar el centre social de la plaça de les Escoles. Es tracta d'una nau amb un únic espai interior i una terrassa exterior coberta, construït en l'any 1970 i que estava en mal estat de conservació.\n\nPerò el passat 20 de febrer, fent actuacions en l'exterior, l'estructura de l'edifici va col·lapsar. L'obra de rehabilitació es va paralitzar cautelarment perquè els tècnics comproven la situació de l'edifici, i han recomanat la seua demolició perquè els pilars no eren sòlids i perillava tota la nau. Així que, esta mateixa setmana, s'ha enderrocat. \n\n\r\nLa rehabilitació del Centre Social de Setla era un projecte inclòs en el Pla Planifica d'Inversions d'Infraestructures de la Diputació. Comptava amb 99.000 euros de pressupost, finançats en gran part per la Diputació i amb 25.500 euros del consistori municipal.\nL'alcalde de Muro Vicent Molina ha explicat a Aramultimèdia que la part positiva del problema és que no cal licitar de nou el projecte, perquè reunits amb Diputació han decidit fer una modificació a l'alça per a incloure la construcció d'una nova estructura. Ara està en redacció esta modificació, així que encara està per determinar quin increment de preu i temps requerirà.\n\n"
    },
    {
        "id": 18,
        "url": "https://www.aramultimedia.com/ca/comunicat-de-la-plataforma-en-defensa-de-la-sanitat-publica-del-pais-valencia",
        "title": "Comunicat de la Plataforma en Defensa de la Sanitat Pública del País Valencià",
        "subtitle": "",
        "date": "11 març 2024",
        "content": "El passat 21 de febrer, el Ple del Consell va aprovar el Decret Llei 2/2024 de la Conselleria de Sanitat sobre mesures extraordinàries per a garantir l'equitat i l'assistència sanitària integral, que es vol convalidar en les Corts Valencianes el pròxim 13 de març. La Plataforma en Defensa de la Sanitat Pública del País Valencià, integrada per una trentena d'organitzacions ciutadanes, sindicals i polítiques vol manifestar en primer lloc la seua oposició a la forma en què s'ha gestionat este decret llei, sense exposició pública, ni negociació col·lectiva ja que, en afectar condicions laborals del personal sanitari, és imprescindible que s'emporte a la Taula Sectorial de Sanitat.\nAl no haver-hi exposició pública, tampoc s'han pogut fer aportacions per part de les organitzacions ciutadanes amb l'objectiu de millorar la norma o establir criteris per a avaluar els seus resultats. L'excusa que s'ha donat és la necessitat urgent de la norma, però hem de dir que esta situació de desatenció en determinats territoris de la Comunitat Valenciana per la dificultat de cobrir llocs de treball de professionals sanitaris, ve advertint-se des de fa més d'una dècada per experts, sindicats i ciutadania.\nD'altra banda, al gener de 2023 es va publicar un decret (6/2023) de mesures extraordinàries pel govern anterior (aquest sí, negociat amb els agents socials i exposició pública) en el qual pràcticament es basa l'actual, que portava en vigència operativa uns mesos, tenint en compte que va haver-hi canvi de govern per les eleccions de maig de 2023, amb múltiples mesures que ni tan sols s'han aplicat i que s'ha despatxat sense l'avaluació i rendició de comptes pertinent. La urgència i opacitat amb les quals s'ha elaborat i es pretén aprovar el decret llei actual, responen a un model unilateral de govern que contradiu el discurs de gestió compartida amb la ciutadania, del qual ha fet gala l'actual conseller des del seu nomenament i evidència que estes manifestacions responen només a una campanya d'imatge mancant, per tant, de la més mínima convicció.\nQuant al contingut, coincidint en la necessitat d'afrontar la provisió de llocs de difícil cobertura per a millorar l'equitat i entenent que la creació de xarxes professionals i integració dels vint-iquatre Departaments de Salut en huit Agrupacions Sanitàries Interdepartamentals (ASI) poden contribuir a millorar l'accessibilitat de la població a l'assistència i millorar la qualitat de l'atenció, no obstant això, creiem que les mesures ja estaven contemplades en el decret anterior, al que no s'ha donat temps per a avaluar els seus resultats, algunes de les novetats poden crear mes inequitat de la qual pretenen corregir o poden ser insuficients i/o excessivament discrecionals en la seua aplicació.\nPer tot això reclamem des de la Plataforma en Defensa de la Sanitat Pública del País Valencià, l'ajornament de l'aprovació del decret i la volta urgent al diàleg entre administració, professionals i ciutadania per a consensuar un model que done respostes integrals a les necessitats de la població, que compte amb l'opinió professional per a l'ordenació dels processos assistencials, que siga avaluable i que rendisca comptes dels seus resultats en els òrgans de participació ciutadana.\n"
    },
    {
        "id": 19,
        "url": "https://www.aramultimedia.com/ca/el-gobierno-de-toni-frances-se-queda-con-tu-dinero",
        "title": "El Gobierno de Toni Francés se queda con tu dinero",
        "subtitle": "",
        "date": "9 març 2024",
        "content": "En marzo de 2021, tras la aprobación de la Ordenanza por los socialistas, con el apoyo de Podemos y el silencio de Compromís y Guanyar, la ciudad se vio envuelta en un proceso de peatonalización que prometía mejorar el bienestar de los ciudadanos y la dinamización del barrio al prohibir el acceso con vehículo a ciertas áreas del Centro de Alcoy. Sin embargo, lo que debería haber sido una medida para beneficio de los vecinos se convirtió en una pesadilla para muchos, cuando una cantidad desproporcionada de multas comenzó a llover sobre los alcoyanos y muchos visitantes que lamentaron haber venido a Alcoy, alcanzando un asombroso millón y medio de euros en sanciones.\nDespués de más de mil alegaciones presentadas a la Ordenanza, los vecinos decidieron iniciar un proceso jurídico para impugnar la ordenanza. Como resultado de este proceso, una contundente sentencia declaró la nulidad de pleno derecho de la ordenanza y sus anexos, dejando claro que la medida adoptada por el Pleno del Ayuntamiento había sido errónea desde su concepción. Esta decisión judicial debería haber supuesto un alivio para aquellos afectados por las multas, pero lamentablemente, el Gobierno Municipal socialista de Toni Francés ha decidido actuar de manera contraria a la justicia y los principios legales.\nEl Gobierno socialista ha declarado que solo devolverá las multas que no sean firmes, es decir, las que se recurrieron en su momento, desestimando así los recursos presentados por los ciudadanos afectados tras la declaración de nulidad de la Ordenanza. Esta postura es completamente contraria a lo que dicta la ley. Cabe recordar que las multas por la peatonalización no son multas de tráfico ni por incumplimiento del Código de Circulación, sino por incumplimiento de una Ordenanza que ha resultado ilegal, nula de pleno derecho.\nSegún la Ley, el procedimiento para tramitar la nulidad de pleno derecho y pedir la devolución de las multas debe ser llevado a cabo por el Pleno del Ayuntamiento, el órgano competente para resolver este tipo de asuntos. Sin embargo, el Gobierno de Toni Francés ha optado por ignorar esta legislación, una decisión arbitraria y unilateral que revela una clara falta de voluntad política para corregir una injusticia evidente. \nLa resolución de los recursos por parte del alcalde, cuando es manifiestamente incompetente para esta tarea, muestra una clara falta de respeto por el debido proceso y los principios democráticos. El alcalde no puede resolver solicitudes de devolución basadas en el procedimiento de nulidad de pleno derecho. Este comportamiento supone un claro abuso de poder ante el desconocimiento de los ciudadanos, convirtiéndose en una flagrante violación de sus derechos.\nAdemás, es importante destacar que nos encontramos en el ámbito del derecho sancionador, donde deben prevalecer los principios penales que garantizan la protección de los derechos individuales. La imprescriptibilidad de la acción de nulidad de pleno derecho y la retroactividad favorable del derecho sancionador deben ser respetadas y aplicadas de manera rigurosa, en lugar de ser ignoradas en favor de la conveniencia política de los socialistas.\nEn conclusión, es urgente que el Gobierno Municipal de Toni Francés rectifique su actitud y cumpla con la sentencia que declara la nulidad de pleno derecho de la Ordenanza de peatonalización y sus anexos. Los ciudadanos afectados tienen derecho a la devolución de las multas cobradas en base a una Ordenanza declarada ilegal, y es deber de los socialistas, como autoridad municipal, garantizar que este derecho sea respetado y protegido en todo momento\n"
    },
    {
        "id": 20,
        "url": "https://www.aramultimedia.com/ca/de-nou-davant-el-8-de-marc-dia-internacional-de-les-dones",
        "title": "De nou davant el 8 de març Dia Internacional de les Dones",
        "subtitle": "",
        "date": "8 març 2024",
        "content": "El dia de hui estem commemorant el Dia Internacional de les Dones en mig d'activitats, xarrades, conferències i manifestacions pacífiques als nostres carrers per tal de reivindicar l'agenda feminista radical, la que va a l'arrel dels problemes per a solucionar-los d'aquesta forma, des de l'arrel i sense maquillatges.\nPerquè ningú no tinga la temptació de dir que desconeix l'agenda feminista, ací va un recordatori dels problemes que la conformen:\nCom veiem, feina en tenim molta per a fer. Però insistisc en el fet que, encara que siga l'agenda del feminisme radical, ens hauria de fer reflexionar a tota la societat en allò que estem fent cadascú per a construir una societat més justa i més igualitària per a la gent que ve darrere.\r\n \n"
    },
    {
        "id": 21,
        "url": "https://www.aramultimedia.com/ca/celebrem-el-nostre-dia-amb-orgull-i-construint-juntes-un-mon-millor",
        "title": "Celebrem el nostre dia, amb orgull i construint juntes un món millor",
        "subtitle": "",
        "date": "8 març 2024",
        "content": " \n"
    },
    {
        "id": 22,
        "url": "https://www.aramultimedia.com/ca/els-pressupostos-del-dia-de-la-marmota",
        "title": "Els pressupostos del dia de la marmota",
        "subtitle": "",
        "date": "7 març 2024",
        "content": " \n"
    },
    {
        "id": 23,
        "url": "https://www.aramultimedia.com/ca/rosaleda-qui-pagara-el-cost-de-la-prepotencia",
        "title": "Rosaleda: qui pagarà el cost de la prepotència?",
        "subtitle": "",
        "date": "7 març 2024",
        "content": ""
    },
    {
        "id": 24,
        "url": "https://www.aramultimedia.com/ca/pacto-oculto-entre-gobierno-municipal-y-ugt-o-el-viaje-a-ninguna-parte",
        "title": "Pacto oculto entre gobierno municipal y UGT o 'El Viaje a ninguna parte'",
        "subtitle": "",
        "date": "6 març 2024",
        "content": "Y mientras tanto por ahí circulan, a la desesperada, los intentos de centrifugar responsabilidades y buscar culpables.\n \n"
    },
    {
        "id": 25,
        "url": "https://www.aramultimedia.com/ca/nuestra-sanidad",
        "title": "Nuestra Sanidad",
        "subtitle": "",
        "date": "6 març 2024",
        "content": "En muchas ocasiones nos hemos lamentando de la falta de concienciacion del conjunto de la población cuando les hemos convocado a concentraciones para defender derechos que tantos años nos habían costado de conseguir.\nEl mensaje de que las movilizaciones no sirven de nada lo lanzan precisamente los más interesados en que no nos movilicemos.\nUna sociedad sin conciencia social, sin tener asumido que los derechos se conquistan y se defienden con la movilización de todas y todos porque está claro que es muy fácil perderlos es una sociedad condenada.\nLa SANIDAD PÚBLICA DE CALIDAD Y DEBIDAMENTE DOTADA DE MEDIOS HUMANOS Y MATERIALES ES UN DERECHO BÁSICO, AFECTA A NUESTRA SALUD, AFECTA A NUESTRA PROPIA VIDA.\nLa situación de nuestra Área de Salud 15 venia demostrandose por la dificultat histórica de cubrir y consolidar plazas en diferentes niveles y especialmente en determinadas especialidades que era una absoluta necesidad que fuera declarada de DIFÍCIL COBERTURA por los beneficios de carrera y económicos anunciados para los profesionales.\nAhora el Àrea de Salud, nuestro Hospital que hasta hace nada en boca del actual gerente \"se moría, estaba muerto\" aparece condenado al ostracismo fuera del listado de las varias áreas que si han sido calificadas de difícil cobertura.\nNo podemos entender este brusco cambio de política... O si. Si se trata de hundir la sanidad en esta zona y castigar una población que mantiene gobiernos de progreso.\nSi al hecho de no calificarla como de difícil cobertura nuestra zona añadimos el cambio injustificable de nuestro Hospitales de referencia desde hace muchos años en Valencia, el Hospital General Universario, La Fe. Se coloca de un plumazo en una delicada situación a miles de enfermos crónicos de estas comarcas, y está claro a los especialistas que nos cuidan que cuentan con sus homólogos en Valencia.\nAsi no se alivian las listas de espera, así se ocasionan gastos a pacientes obligados a desplazarse, gastos en muchas ocasiones difíciles de asumir.\nAsi se deteriora la Sanidad Pública para dar entrada a eso que llaman \"colaboración público privada\" que es ni más ni menos que hacer negocio con la salud. Como ya se hizo con la privatización y externalitzacions de pruebas diagnósticas y se sigue haciendo pruebas que en muchos casos se podrían y deberían hacer aquí.\nDesconocemos si el la Actual dirección del Àrea ha dado una explicación por su radical cambio de postura. Pero lo que sí sabemos es que no nos vale la \"oficial\" de su partido de \"que es que resulta que hay zonas aún peores en cobertura y en listas de espera\"\nPor favor somos mayorcitos pero no tontos.\n"
    },
    {
        "id": 26,
        "url": "https://www.aramultimedia.com/ca/per-una-igualtat-real-en-els-ambits-de-decisio",
        "title": "Per una igualtat real en els àmbits de decisió",
        "subtitle": "",
        "date": "6 març 2024",
        "content": "Com cada any, per a mi, març es converteix en un mes especial, un mes on algunes societats democràtiques posem el focus en la igualtat en l’intent de reflexionar sobre allò que hem aconseguit i sobre els reptes que continuen presents i pendents de conquistar. \r\nEnguany, a Alcoi, per a commemorar el 8 de Març, el Departament d'Igualtat ha dissenyat, juntament amb la resta d'entitats col·laboradores, una magnífica programació on es posa principalment l'accent en la desigualtat que hi ha en l'àmbit esportiu, en com es tracten altres esferes relacionades amb la cultura i, també, en la doble discriminació de col·lectius com és el cas del de les dones gitanes. Una gran programació que ens farà reaccionar a diferents nivells, sens dubte.\nEm sembla molt pertinent que l'Administració, amb aquesta mena de programacions, faça visible, de manera pública, la desigualtat existent en l'esport. Enguany, l'esport s'ha vist convulsat pel cas Rubiales, pel bes no consentit a la jugadora Jenni Hermoso, després de la victòria de la Selecció Espanyola de Futbol Femení en el Mundial, on tot Espanya va poder veure la dimensió del masclisme i de la violència sexual a la qual s'enfronten moltes dones en l'esport espanyol. Amb això, també s'ha evidenciat el funcionament patriarcal de les federacions i la desídia d'alguns Consells per millorar la protecció de les dones i per dotar-les de més capacitat de decisió i de gestió. Això, d’alguna manera, ha enfosquit la confiança en aquestes instàncies de poder que, per altra banda, promulguen grans valors en l'esport com ara la igualtat, el respecte, la responsabilitat, la disciplina, etc.\nAquesta última part sobre les posicions d'influència i de poder també m'han fet reflexionar, aquesta setmana, sobre el fet que la falta de representació femenina en aquests estaments és, encara, una assignatura pendent: segons les dades de les últimes infografies publicades pel Ministeri d'Igualtat a través de l'Institut de les Dones, només el 24 % de les alcaldies estan ocupades per dones (en la nostra comarca 3 de 33 municipis). També es mostra que únicament el 13’8% del Consell Europeu té representació femenina. \nAltres dades que mostren aquesta falta de paritat en esferes de major capacitat de decisió ens indiquen que, en més de 40 anys, cap dona ha presidit el Consell General del Poder Judicial, el Tribunal Suprem o l'Audiència Nacional i que només tres han ocupat el lloc de fiscal general de l'Estat en 45 anys.\nI és que, una cosa és la falta de representativitat i veu en llocs de responsabilitat, però una altra és tindre aquesta oportunitat i votar en contra d'ampliar i millorar drets. Aquesta proesa s’ha produït a Alcoi, en el món de la Festa, on tradicionalment s'ha apostat per una política conservadora i que, en aquests últims anys s'ha anat alineant amb polítiques més progressistes gràcies a la pressió de la societat alcoiana que vol l'evolució natural d'una societat i que majoritàriament i aposta per la igualtat dins de les seues tradicions i com no també gràcies a l’impuls de col·lectius com Fonèvol. Però ja queden enrere eixos anys on s'opinava que, en la Festa, la dona havia d'estar relegada a l'ostracisme i a cuidar de la figura central en eixos dies, del seu home, encara que, per sorprenent que ens puga paréixer, encara, hui en dia, queden algunes persones amb una certa representativitat que continuen impregnades d'eixa cultura arcaica i passada de moda.\nÉs difícil d’entendre que, encara en 2024, se sotmetera a votació la modificació de l'ordenança per poder incorporar les dones en els càrrecs festers. Però, com deia abans, la societat alcoiana ja assumeix aquesta igualtat, i el resultat va ser favorable, amb la majoria de vots malgrat el vot negatiu de dos dones representades, amb veu i vot, en l'Assemblea General de l'Associació de Sant Jordi, junt a un grapat reduït de filaes  tot i que aquestes tenen dones de ple dret al sí de les filaes i conviuen, colze a colze, amb la resta de festers. \nQueda molt per fer, camí per recórrer i, també, moltes coses aconseguides que reconéixer. Caminem junts i juntes cap a una societat més igualitària avançant en drets per a totes les persones i en tots els àmbits de la vida, perquè, per a qui encara hi tinga dubtes, això és el feminisme. \r\n \n"
    },
    {
        "id": 27,
        "url": "https://www.aramultimedia.com/ca/la-curacio-miraculosa-de-lhospital-dalcoi",
        "title": "La curació miraculosa de l’Hospital d’Alcoi",
        "subtitle": "",
        "date": "4 març 2024",
        "content": "Que a tots ens quede ben clar: el Partit Popular acaba de decidir unilateralment i sense criteris objectius que l’àrea sanitària d’Alcoi no siga declarada zona de difícil cobertura. \nHa de quedar clar que es tracta d’una decisió política. No atén, per tant, a cap qüestió mèdica o tècnica que justifique aquesta aberració. No tenen a qui tirar-li les culpes en aquesta ocasió. Zones com Vinaròs, Requena, Elda, Oriola, Torrevella, Ademús, Xelva o Titagües sí que s’han inclòs en aquesta llista i, en canvi, Alcoi, no. \nCal recordar una vegada més que esta declaració era molt important per a l’hospital d’Alcoi perquè generava incentius per a atraure professionals sanitaris de totes les especialitats i, a més a més, contribuiria a una davallada de la pressió de les llistes d’espera. \nÉs sorprenent ara mirar cap enrere i veure la llista de reivindicacions que el Partit Popular va fer en campanya i fins i tot ja en el Govern. Ací en van dos exemples: \n13/4/2022. “Las Pulgas del Hospital” Amalia Payà (Regidora del PP): “El primer paso debería ser proponer incentivos, ya que el Virgen de los Lirios de Alcoy está considerado como hospital de difícil cobertura” (…) “Por eso el Ayuntamiento no puede ponerse de perfil: ni a la hora de reivindicar ante Sanidad ni a la hora de definir políticas que rescaten a Alcoy del peligroso viaje hacia el abismo a la que la conduce Antonio Francés. De lo contrario, a perro flaco todo son pulgas.“\n20/9/2023. Francisco Ponce. Secretari Autonòmic de Sanitat visita l’Hospital Verge dels Lliris i declara: \"Los retos de este departamento de salud son los retos de la Conselleria de Sanidad. Sabemos que es un departamento con plazas de difícil cobertura y, como ya adelantó el conseller, vamos a trabajar en la creación de un marco normativo específico\" (...) \"poder ofrecer la misma atención sanitaria en cualquier punto de la Comunitat Valenciana y que los ciudadanos de todos los departamentos de salud puedan acceder a los mismos servicios asistenciales\".\nI ara, on queden estes intencions? L’Hospital d’Alcoi de cop i volta ja no és de difícil cobertura? Què ens hem perdut pel camí?\nFa la sensació que els alcoians i les alcoianes ja no importem al nou govern del Partit Popular. I el que encara és més greu és que els regidors i regidores del Partit Popular d’Alcoi no diguen res. No han fet cap reunió, no han telefonat a cap company de la Generalitat i no han donat cap explicació a la ciutadania d’esta decisió que han pres en un despatx sense comptar amb ningú. \nEns preguntem si l'estratègia del Partit Popular arribarà al punt de perjudicar les alcoianes i els alcoians fins i tot en la sanitat. Ja sabem, i ells mateixos s‘encarreguen de demostrar-ho, que no tenen cap projecte per a la nostra ciutat i que el seu objectiu és frenar tota inversió que represente que Alcoi prospere, però també s’atreveixen ara a anar contra la Sanitat. \nNo obstant tot açò, la menció especial se l’endú l’actual gerent Alfrezo Rizo. Açò sí que és de nota! Un professional sanitari que en els moments més delicats de la pandèmia va encapçalar reivindicacions amb el lema ‘el Hospital se muere’. I ara què? Amb esta decisió dels seus ascendents del PP que l’han col·locat com a gerent de l’Hospital, han reviscolat l’Àrea de Salut? \nQuina llàstima de situació i que trist, que creuen la frontera sanitària que és un dret universal i que les alcoianes i els alcoians siguen els perjudicats d’aquesta decisió del Partit Popular amb el silenci còmplice d’aquell que a hores d’ara està assegut en la Gerència de l’Hospital. \nMentre arriba la sanitat digna, aquella que atén a raons objectives i amb la que tots, independentment del signe polític, hi estàvem d’acord, haurem de creure en la màgia. En aquest cas, amb la curació miraculosa de l’Hospital Verge dels Lliris. \n"
    },
    {
        "id": 28,
        "url": "https://www.aramultimedia.com/ca/alcoi-i-la-sanitat-ignorada-pel-pp",
        "title": "Alcoi i la sanitat ignorada pel PP",
        "subtitle": "",
        "date": "4 març 2024",
        "content": "Fa pocs dies vam conéixer que el govern de Mazón no ha inclòs a Alcoi i la nostra àrea de salut com a zona de difícil cobertura, una mesura que reclamàvem per incentivar l’atracció del personal sanitari tan necessari per fer front als problemes que patim. La consideració com a zona de difícil cobertura era una demanda del conjunt del nostre ajuntament, que va comptar amb el vot favorable de tots els partits, també els del PP d’Alcoi. Ara el PP de la Generalitat fa justament el contrari i Mazón ignora als alcoians, i també ignora al seu “amic” Carlos Pastor.\nLa presentació d’un nou decret d’actuació en l’àmbit sanitari, que suposadament ha de “garantir l’assistència sanitària integral i en condicions d’equitat“ s’ha oblidat de la nostra ciutat i ens ha deixat algunes desagradables sorpreses. Perquè, a més de no incloure’ns com a zona de difícil cobertura sanitària, també es crea una nova estructura de gestió (ASI) que ens agrupa amb Elda i l’Hospital General d’Alacant, àrees amb les que s’hauran de compartir els nostres escassos recursos i personal. Aquestes ASI tindran la potestat d’intercanviar el personal d’un hospital a un altre. És beneficiós per als pacients i per al benestar laboral del personal tindre professionals que van d’un hospital a un altre cada dia? Els desplaçaments diaris tenen un cost temporal, un temps que perd el professional en descans, necessari per a una atenció de qualitat al pacient.\nAquest ha sigut el regalet que ens ha fet el govern de Mazón i el seu Conseller de Sanitat, Marciano Gómez. Un Conseller que cal recordar que era administrador d’una consultora implicada en peculiars pagaments a firmes investigades en el marc del cas de corrupció “Osvaldos”. Què opinarà el portaveu del PP alcoià, el senyor Carlos Pastor, d’aquest Conseller que s’oblida de la nostra ciutat? Si el PP d’Alcoi vota una cosa i al mes següent el PP de la Generalitat fa la contrària, quina és la rellevància del PP alcoià a la Generalitat?\nMentrestant, des de Compromís i el govern municipal seguirem treballant per la nostra sanitat i les necessitats de la ciutat. Ja hem exigit una reunió a Conselleria per demanar explicacions i poder plantejar les nostres opinions, unes opinions que són també compartides pels professionals sanitaris que s’han posicionat en contra del decret. A més, també aprofitarem per seguir reclamant altres mesures a favor de la nostra sanitat, com l’augment de personal als consultoris de la Zona Alta i Batoi. En definitiva, defensarem la nostra sanitat, que aquesta setmana hem vist que ha sigut ignorada per la Generalitat del PP.\n \n"
    },
    {
        "id": 29,
        "url": "https://www.aramultimedia.com/ca/que-cosas-pasan",
        "title": "Que cosas pasan...",
        "subtitle": "",
        "date": "4 març 2024",
        "content": " \n\nDel \"HOSPITAL SE MUERE\".\nDe las reuniones informativas frecuentes y las consultas fluidas con los anteriores responsables de Àrea de Salud, Gerente, Dtor. del Hospital, Dtor. de Asistencia Primaria.\nNuestro alcalde y la Concejala de Sanidad...\nDe la necesidad de declarar a nuestra Área de Salud y más en concreto nuestro Hospital Zona de Difícil Cobertura por la dificultat evidente e histórica de cubrir y consolidar plazas a todos los niveles y en especial en especialidades...\nA milagrosamente y sin ningún tipo de explicación al respecto ser excluidos de esas Áreas de Difícil Cobertura \"porque nuestra situación es mejor que la de otros\"\nPero hay más, de repente nuestro Hospital de Referencia no está en Valencia, con lo que eso implica para los enfermos en general y muy en particular para los crónicos. Pero también para nuestros especialistas aquí.\nEl \"milagro\" afecta directamente a nuestros sanitarios pero la Coordinadora de Pensionistes Alcoià-Comtat quiere alzar la voz porque afecta y mucho a los sufridos usuarios de la Sanidad Pública.\nLa Coordinadora de Pensionistes Alcoià-Comtat manifiesta su oposicion a una medida que sin duda supone un agravio para los habitantes de estas comarcas, y un retroceso en la calidad de la dotación adecuada de medios humanos y materiales en nuestra Área de Salud de la que cada vez somos más dependientes todas y todos.\nEn consecuencia hemos puesto en conocimiento nuestro malestar al Gobierno Municipal y a Guanyar Alcoi, trasladandoles a los tres partidos nuestra disposición a sumarnos a cuantas acciones emprendan para revertir una situación tan lamentable.\n\n"
    },
    {
        "id": 30,
        "url": "https://www.aramultimedia.com/ca/una-llengua-en-risc",
        "title": "Una llengua en risc",
        "subtitle": "",
        "date": "1 març 2024",
        "content": "Frases com: “total, si no serveix per a res”, “total, si després no s’utilitza” o “ja veus tu que més dona el valencià” són algunes de les frases més típiques que es poden llegir en els comentaris de les xarxes socials de l’Escola Oficial d’Idiomes. El passat dijous 29 de febrer es va obrir el termini de preinscripció als exàmens oficials i passats 30 segons del moment d’obertura ja no quedaren places disponibles per als nivells de valencià C1 i C2, que es corresponen amb el mitjà i el superior d’abans. El fet que els usuaris i usuàries que volen obtenir eixe nivell de reconeixement del valencià s’hagen quedat sense l’opció de matricular-se per a l’examen mostra un debat amb dues vessants ideològiques ben diferenciades i que s’han de plantejar a les institucions públiques amb l’objectiu de solucionar aquest problema que afecta directament al present i al futur de l’ús i la supervivència de la llengua valenciana.\nPrimerament, està la part més òbvia i més visible que és la mancança de places perquè la societat valenciana, i d’altres llocs (sí, hi ha gent que ve d’altres comunitats autònomes que es preocupa per aprendre el valencià per estrany que parega) puga presentar-se a aquest tipus d’examen. És preocupant l’escassesa de places per poder presentar-se a aquest tipus de proves, més encara quan hi ha institucions públiques, com la Junta Qualificadora de Coneixements en Valencià (JQCV) que s’encarrega de la promoció de la llengua valenciana i  organitza aquest tipus de proves. Què millor manera per a promoure la nostra llegua que convocant proves amb més freqüència i d’una manera més regular que no sols una vegada a l'any? Seria una solució a la gran demanda i, precisament, sabem que la demanda és bastant elevada degut, entre altres factors, al fet que en algunes oposicions com per exemple les d’educació, és requisit per poder presentar-se tindre mínim el nivell C1.\nD’altra banda, s'evidencia la crítica situació que travessa l’ús i la conservació de la llengua valenciana al País Valencià, ja que és molt trist llegir comentaris com els que he esmenat abans, i més encara de ciutadans de la pròpia Comunitat. Amb aquests comentaris queda palés que l’ús a llarg termini del valencià és molt preocupant. Hem de recordar que moltes d’aquestes persones són joves, un sector de la població clau per a mantindre viva la nostra llengua valenciana. A més, si sumem aquesta tendència de malestar a la d’alguns grups polítics que ja rebutgen i odien el valencià de forma indiscriminada, marginant-lo de l’administració pública o eliminant hores lectives a l’escola en valencià, el panorama és desolador.\nFets i actituds com aquestes han de servir com un toc d’atenció a les institucions públiques per a fer més polítiques de promoció del valencià que siguen atractives per als sectors més joves de la població, que són els que al cap i a la fi, asseguraran o no la parla i la conservació de la nostra estimada llengua valenciana, i també per combatre aquells que pretenen erradicar-la en tots els àmbits. Encara que el valencià romandrà per molt que el vulguen silenciar, com ja s’ha demostrat en alguna ocasió, no fa tant de temps.\n"
    },
    {
        "id": 31,
        "url": "https://www.aramultimedia.com/ca/27-de-febrer-dia-mundial-de-les-ongs",
        "title": "27 de febrer Dia Mundial de les ONGs",
        "subtitle": "",
        "date": "28 febrer 2024",
        "content": " \n"
    },
    {
        "id": 32,
        "url": "https://www.aramultimedia.com/ca/invertir-en-installacions-esportives",
        "title": "Invertir en instal·lacions esportives",
        "subtitle": "",
        "date": "26 febrer 2024",
        "content": "Invertir en la construcció de nous espais municipals per a la pràctica esportiva i posar-los al servei dels ciutadans i ciutadanes suposa, a més d’acompanyar i facilitar als nostres esportistes la possibilitat de complir els seus objectius a curt i mitjà termini, projectar i posar els fonaments d’unes millors societats per al futur.\nLes infraestructures esportives són unes instal·lacions que, tot just des de l’instant en què són concebudes, s’impregnen dels valors inherents a l’esport mateix; uns valors inqüestionables per a garantir el benestar i la convivència entre els ciutadans. Invertir en aquests espais és crear entorns més saludables, justos i igualitaris.\nÉs per això que, invertir en noves instal·lacions esportives, ha de ser un dels objectius fonamentals de qualsevol govern preocupat per la salut (en el sentit més ample del terme) dels seus ciutadans i ciutadanes. I no solament es tracta d’invertir en la construcció d’espais; més important és encara fer-los accessibles i facilitar-ne l’ús.\nEl PSPV PSOE Alcoi ha sigut capaç de crear, en aquests anys en què està al capdavant del govern local, una sèrie d’instal·lacions esportives que han tingut un gran impacte, directe i positiu, en la ciutadania, i que deixen un llegat impagable de cara a un futur en què, l’esport i la pràctica d’aquest seran essencials per a conservar i garantir un estat social equilibrat i saludable. I tot això impulsat per l’administració local, però promogut, principalment, pels diferents clubs i entitats, tècnics i professionals de l’educació i l’activitat física. I, en el nostre cas, localment, sempre amb el suport del Centre d’Esports, un òrgan consultiu amb representació plural de tots els estaments de l’esport local que va ser dissolt, maltractat i tancat en un calaix amb pany i clau per l’anterior govern del PP. Però és que, a més de fer realitat aquests projectes, mantenim obertes les portes a tota mena de col·lectius i entitats socials, clubs, federacions, centres educatius... En coherència amb la nostra política d’educar els ciutadans i ciutadanes més joves mitjançant els valors de l’esport, hem mantingut la quota zero en l’ús de les instal·lacions per als menors d’edat i hem implementat l’ús del transport urbà gratuït per a l’accés a aquestes; en definitiva, que la possibilitat de practicar esport siga igual per a totes i tots sense deixar enrere ningú.\nQuant al que hem exposat anteriorment, volem comentar alguns exemples.\n \n- La construcció del CAMP MUNICIPAL JORGE MOLINA ha permés ampliar horaris d’entrenament i competició. La resposta quantitativa i la millora qualitativa són evidents: comptar amb un camp de futbol més per a practicar aquesta modalitat i dos més per a practicar fubtol 7 és donar resposta a la cada vegada més gran demanda que hi ha. El creixement del futbol femení, la consolidació de les lligues locals i totes les competicions federades en les diferents categories necessiten uns nous espais. A més, el fet de reconéixer la figura d’un dels grans referents esportius de la nostra ciutat com és Jorge Molina, fan d’aquesta instal·lació un lloc de referència.\n \n- El Circuit Municipal de BMX és un clar exemple d’infraestructura esportiva capaç de complir tots els paràmetres descrits anteriorment. Aquest circuit, a banda de propiciar l’augment del nombre de participants d’aquesta modalitat a Alcoi gràcies, en una gran mesura, al treball del Club BMX Alcoi, s’ha convertit en una instal·lació de referència en l’àmbit nacional. Prova d’això, són les diferents competicions que ja s’hi han celebrat en el breu període transcorregut des que es va posar en marxa:  Campionat d’Espanya, copes d’Espanya i campionats autonòmics. La projecció del Circuit traspassa fronteres: per aquesta instal·lació passen sovint seleccions i esportistes de diferents països de tot Europa que hi troben un traçat d’un nivell tècnic excel·lent i que va acompanyat, també, d’un entorn natural i paisatgístic privilegiat, i d’un clima més que agradable per a la pràctica esportiva a l’aire lliure. Una instal·lació que atrau turisme i genera riquesa a la nostra ciutat.\n \n- Idènticament passarà amb el nou pavelló per a la gimnàstica artística; una modalitat que ens situa en el lloc més alt del panorama nacional amb esportistes de referència com ara Nèstor, Maia o Laura i que, quan estiga construït, serà un referent a la Comunitat Valenciana perquè disposarà d’elements tècnics específics i únics que milloraran la qualitat dels entrenaments dels nostres esportistes. De segur que servirà, sense cap mena de dutes, de motor turístic i serà un pol d’atracció cap a la nostra ciutat.\n \nLa construcció de la coberta i la dotació d’uns nous vestidors en la pista exterior del Poliesportiu Francisco Laporta, el canvi de superfície i l’adequació de les graderies en les pistes del Poliesportiu Juan Agudo Garat, les millores en el camp municipal del Collao, les obres de millora de l’Skate Park de Batoi, les millores en les pistes de petanca del Romeral o la creació d’espais esportius en l’espai fluvial Riverfit són algunes de les inversions importants que el govern actual ha fet en la nostra ciutat.\nAlgunes de les millores descrites anteriorment han propiciat un salt qualitatiu molt important en les instal·lacions i han permés que la nostra ciutat haja sigut la seu de competicions oficials de caràcter autonòmic o nacional.\nAltres, com ara el canvi de superfície i les millores a Caramanxel, tornen, als barris, activitats que, per falta d’unes bones instal·lacions, pràcticament s’hi havien perdut. Els nombrosos practicants i aficionats al futbol sala tornen a tenir la possibilitat de competir en bones condicions, la cartellera torna a omplir-se d’entrenaments i partits durant els caps de setmana i els barris s’omplin de vida en els voltants d’aquestes instal·lacions esportives.\nL’esport alcoià en particular i la societat alcoiana en general, necessiten tenir unes instal·lacions esportives que complisquen i satisfacen els objectius per als quals han estat concebudes. Els socialistes alcoians ho tenim molt clar: coneixem els potencials esportiu que atresora la nostra ciutat, coneixem la capacitat de les alcoianes i els alcoians per a organitzar grans esdeveniments, la projecció que l’esport aporta a la nostra ciutat i treballem focalitzats en l’objectiu de continuar fent d’Alcoi una ciutat de referència des del punt de vista esportiu. Sabem que una societat que viu l’esport és una societat més empàtica, resilient, solidària, feminista i sostenible. Les nostres polítiques, pensades per a millorar la qualitat de vida de les persones, fomenten i han de continuar fomentant una vida saludable entre els nostres ciutadans i ciutadanes. L’esport està més viu que mai, i ens obliga a mantenir-nos alerta i a atendre les necessitats i els reptes que ens planteja. Seguim treballant.\n \n"
    },
    {
        "id": 33,
        "url": "https://www.aramultimedia.com/ca/il-gattopardo",
        "title": "Il Gattopardo",
        "subtitle": "",
        "date": "21 febrer 2024",
        "content": "Ni estamos en Sicilia a finales del XIX, ni han reabierto el garito de Embajador Irles, pero seguro que “El Gatopardo” de Giuseppe Tomasi di Lampedusa, es el libro de cabecera de Antonio Francés y su equipo de gobierno y tienen grabada a fuego la frase que, en la obra, D. Tancredi le dirige a Fabrizio: “si queremos que todo siga como está, necesitamos que todo cambie” Eso explicaría la 3ª peatonalización que se cierne sobre nosotros, el carril bici que machaca la principal vía de la ciudad y el coloso de Rodes, tan grande como vacío de contenido útil. Todo ello, salpimentado con anglicismos varios, del tipo Smart city, Sandbox, etc., contribuye a dar la sensación de que las cosas están cambiando, cuando la realidad es totalmente la contraria. Seguimos sin tener un metro cuadrado de suelo industrial nuevo, las empresas cierran (239 el último año), existe una clara tendencia a la baja en crecimiento poblacional y un evidente éxodo de los jóvenes en búsqueda de trabajo. Pero cuando haces público este triste diagnóstico de la realidad local, eres tachado de pesimista, catastrofista y agorero o lo que es peor, de querer crispar la convivencia. Y es entonces cuando lanzan a sus voceros habituales, a predicar el buenismo, a intentar que todo siga igual, que nada cambie. Y con ello llega, la ración doble de anuncios y propaganda, con el único interés de ocultar la verdad y no mover ni un dedo para cambiarla.\nAdemás de con los opinadores, para fomentar el inmovilismo, cuentan con otro aliado fundamental, la izquierda más montaraz que, encerrada en su Sierra Maestra particular, nos niega el futuro que proporcionaría el polígono sur o la construcción de parkings (el efecto disuasorio perfecto para el tráfico rodado). Se llaman progresistas, pero son un lastre para avanzar, con ellos, de la prehistoria no habríamos salido, eso sí, serían los que repartirían las pinturas y nos dirían qué animales representar en las paredes de las cuevas.\nPara cambiar la deriva del Alcoy de los últimos años, hay que asumir riesgos y ser atrevidos, este duermevela en el que nos intentan mantener, no nos lleva a ningún sitio. Nuestra crítica al actual estado de cosas no tiene más intención, que remover conciencias, no nos pueden esconder detrás de un muro, representamos a tantos alcoyanos como el PSOE, no se puede obviar la opinión de la mitad de la ciudad y el gobierno tiene la obligación de atenderla cuanto antes.\n ¿Empezamos? En la reciente gala de la Cámara de Comercio, con el todo Alcoy delante, su presidente, pidió la construcción del polígono sur, Generalitat y Diputación están de acuerdo, en el ayuntamiento cuentan con el apoyo del Partido Popular, ¿A qué espera, señor alcalde? Empiece a cambiar las cosas de verdad, no nos haga un Don Tancredo.\n\r\nPD. ¿Y Compromís?... como Burt Lancaster, pero no en su papel protagonista, en “El Gatopardo” de Luchino Visconti, sino como referente, en la canción de Los Hombres G.\r\n \n"
    },
    {
        "id": 34,
        "url": "https://www.aramultimedia.com/ca/8-de-marc-dia-de-la-dona",
        "title": "8 de març, dia de la Dona",
        "subtitle": "",
        "date": "21 febrer 2024",
        "content": "El proper 8 de març se celebrarà  el Dia Internacional de la Dona. Si fem un poc d’història haurem de recordar que és una commemoració que es va iniciar l’any 1857 per una vaga de treballadores nordamericanes. Uns quants anys després, el 1911, l’incendi d’una fàbrica a Nova-York on treballaven més de cinc-centes persones, i on van morir més d’un centenar d’obreres, va ser el motiu de noves reivindicacions. Com les dones aportaven molt, amb el seu treball -tant el remunerat, com el domèstic- al creixement de l’economia, reclamaven millores que no tenien. També volien tenir el dret a participar del sufragi universal, és a dir, el dret al vot. \nAmb la revolució industrial, molts sectors populars de la població femenina van començar a fer treballs assalariats, encara que aquest primer moviment no les dispensava de les responsabilitats que tenien amb la seua família, ni de les feines domèstiques de la casa. A mitjants del segle XIX aparegueren moviments de dones que exigien que es reduira la jornada laboral, així com que es posara límit en l’edat de treballar dels xiquets (gent molt joveneta). Volien prohibir també que les dones treballaren per la nit; al temps que reclamaven una imdemnització pecuniària en els accidents laborals, i mesures per prevenir-los.\nEl 1975 l’ONU va reconéixer de manera oficial el 8 de març com el Dia de la Dona. A poc a poc i amb el pas dels anys han anat consolidant-se totes aquestes reivindicacions de la dona, de manera que a dia de hui està gaudint d’uns drets que mai no havia tingut. Encara li queda molt de camí per recórrer si vol estar al mateix nivell del sexe masculí, sobretot als països menys desenvolupats, on la dona encara és considerada inferior, i és una víctima en diversos aspectes.\nLa discriminació que té la dona al món en general, per sort no la tenim a Espanya .  Ací la nota més discordant està en la violència i els assassinats que venen produint-se any rere any, i que sovint podem veure’ls als mitjants de comunicació, com la premsa i la televisió, per la qual cosa s’haurien de prendre mesures més potents per evitar-ho.\nAl arribar el Dia de la Dona, els hem de dedicar el nostre reconeixement. Per això convindrà que construïm junts un camí cap a la igualtat entre l’home i la dona que estiga basat en els Drets Humans. Així com acabar en tots els prejudicis que divideixen la societat en aquest tema. Personalment, els hi dedique un sonet que enalteix a una dona bella en ambdós sentits, el físic i l’espiritual.\n\r\nA UNA DONA BELLA\nEsvelta i femenina la silueta\r\ncom una sílfide fina i formosa.\r\nÉs tan dolça i fragant com una rosa;\r\ndivina, amb els perfums de la violeta.\nUns ulls marrons i grans, la fan coqueta,\r\nté una cara bonica i harmoniosa.\r\nQuan camina ho fa de manera airosa,\r\nés elegant, simpàtica i discreta.\nIdeal tenir-la com a muller,\r\nja que eternament resulta graciosa\r\ni veure-la sempre és un grat plaer.\nÉs molt bella, molt bona i virtuosa;\r\nmelodiosa es la veu i tot el ser,\r\nuna dama exuberant i preciosa.\n \n\r\n \n"
    },
    {
        "id": 35,
        "url": "https://www.aramultimedia.com/ca/restauracion-de-monumentos",
        "title": "Restauración de monumentos",
        "subtitle": "",
        "date": "20 febrer 2024",
        "content": "Con la remodelación de La Rosaleda, van a restaurar el monumento de San Jorge. Algunos dirán que hay cosas más importantes que restaurar un monumento.\n¿Por qué restaurar los monumentos?\nLos monumentos son testigos mudos de la historia, el arte y la cultura de una sociedad. Son expresiones de la identidad, la memoria y el patrimonio colectivo de un pueblo. Por eso, restaurar los monumentos no es solo una cuestión estética o técnica, sino también una responsabilidad social y moral.\nRestaurar los monumentos significa devolverles su dignidad, su valor y su función original, respetando su autenticidad y su integridad. Significa también preservarlos para las generaciones futuras, que podrán disfrutar de su belleza y aprender de su significado, Significa , en definitiva, reconocer y valorar el legado de nuestros antepasados, que nos han dejado un rico y diverso patrimonio cultural.\nSin embargo, restaurar los monumentos requiere de una financiación suficiente, de una gestión eficiente y de una participación ciudadana. Requiere, en suma, de una voluntad política y social que apueste por la conservación del patrimonio cultural como una inversión y no como un gasto.\nPor eso, desde este espacio, quiero hacer un llamamiento a las autoridades, a las instituciones, a las organizaciones y a los ciudadanos para que se involucren en la restauración de los monumentos. Quiero que se reconozca la importancia de este trabajo, que se apoye a los profesionales que lo realizan,que se destinen los recursos necesarios y que se difunda el resultado. Quiero que se tome conciencia de que restaurar los monumentos es una forma de respetar nuestra historia, de enriquecer nuestra cultura y de mejorar nuestra ciudad. \n"
    }
]