{
  "title": "Instituciones y organismos de la Unión Europea",
  "version": "Año 2021",
  "url": "https://www.comunidad.madrid/transparencia/sites/default/files/ckeditor/guia_instituciones_y_organismos_ue.pdf",
  "lf": true,
  "document": [
    {
      "page": 0,
      "content": "Las instituciones y organismos de la Unión Europea en Lectura Fácil"
    },
    {
      "page": 1,
      "content": "Las instituciones y organismos de la Unión Europea en lectura fácil. Comunidad de Madrid, 2021 Publicación realizada dentro del convenio firmado entre la Comunidad de Madrid y Plena Inclusión Madrid en 2021 Texto adaptado a lectura fácil y validado según las pautas de Inclusion Europe y de la norma UNE 153101 EX - Adaptación a lectura fácil: Adapta - Plena Inclusión Madrid - Validación de textos: Grupo Amás / Amás Fácil y AMP Pinto - Diseño y maquetación: Yesser Publicidad, S. A. Logotipo europeo de lectura fácil en la portada: Inclusion Europe. Más información en https://www.inclusion-europe.eu/easy-to-rea d "
    },
    {
      "page": 2,
      "content": ""
    },
    {
      "page": 3,
      "content": "Índice ¿Qué es este documento? 6 Capítulo 1. Las 6 instituciones más importantes de la Unión Europea 8 Parlamento Europeo 10 Consejo Europeo 16 Consejo de la Unión Europea 20 Comisión Europea 26 Tribunal de Justicia 32 Banco Central Europeo 38 Capítulo 2. Otras instituciones importantes de la Unión Europea 44 Tribunal de Cuentas 46 Servicio Europeo de Acción Exterior 50 Comité Económico y Social 54 Comité Europeo de Regiones 58 Banco Europeo de Inversiones 62 Defensor del Pueblo 68 Supervisor Europeo de Protección de Datos 72 Comité Europeo de Protección de Datos 76 Equipo de Respuesta de Emergencias Informáticas 80 Escuela Europea de Administración 81 Oficina de Publicaciones de la Unión Europea 82 Oficina Europea de Selección de Personal 83"
    },
    {
      "page": 4,
      "content": ""
    },
    {
      "page": 5,
      "content": "¿Qué es este documento? Este es un documento que te va a ayudar a aclarar tus dudas sobre la Unión Europea, sus organismos y su funcionamiento. La Unión Europea es una organización que está formada por 27 países de Europa. Estos países decidieron unirse y trabajar juntos, por ejemplo, para mejorar la calidad de vida de las personas, para mantener la paz y conseguir una economía fuerte. La Unión Europea tiene 3 órganos principales: 1. La Comisión Europea 2. El Parlamento Europeo 3. Consejo de la Unión Europea Además, hay otros muchos órganos importantes, por ejemplo, el Tribunal de Justicia, el Tribunal de Cuentas o el Banco Central Europeo. 6"
    },
    {
      "page": 6,
      "content": "Las instituciones y organismos de la Unión Europea Vamos a explicarte qué es cada uno, cuáles son sus funciones y cómo trabaja. Además, debes saber que la Unión Europea tiene muchas oficinas, tanto en los países miembros de la Unión Europea, como en el resto del mundo. Por ejemplo, el Parlamento Europeo tiene oficinas en Estrasburgo, Bruselas y Luxemburgo. El Consejo Europeo, el Consejo de la Unión Europea y la Comisión Europea tienen sus oficinas en Bruselas. Bruselas es una ciudad de Bélgica. Estrasburgo es una ciudad de Francia. Luxemburgo es un pequeño país que tiene fronteras con Alemania, Francia y Bélgica. 7"
    },
    {
      "page": 7,
      "content": "Capítulo 1 Las 6 instituciones más importantes de la Unión Europea"
    },
    {
      "page": 8,
      "content": "Las instituciones y organismos de la Unión Europea"
    },
    {
      "page": 9,
      "content": "Parlamento Europeo"
    },
    {
      "page": 10,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Parlamento Europeo? El Parlamento Europeo es un organismo de la Unión Europea que está formado por diputados que eligen los ciudadanos en las elecciones cada 5 años. El Parlamento Europeo tiene oficinas en Estrasburgo, Bruselas y Luxemburgo. Cada país tiene un número de diputados, que puede estar entre un mínimo de 6 y un máximo de 96. Los países más grandes tienen más diputados que los países pequeños. El Parlamento Europeo puede tener como máximo 705 diputados."
    },
    {
      "page": 11,
      "content": "En esta tabla puedes ver cuántos diputados tiene cada país: País Númer o de diputados [P] aís Númer o de diputados Alemania 96 Bulgaria 17 Francia 79 Dinamar ca 14 Italia 76 Esl ovaquia 14 España 59 Finlandia 14 Polonia 52 Irlanda 13 Rumanía 33 Cr oacia 12 Holanda 29 Lituania 11 Bélgica 21 Let onia 8 República Checa 21 Esl ovenia 8 Grecia 21 Es tonia 7 Hungría 21 Chipr e 6 Portugal 21 Lux emburgo 6 Suecia 21 Malt a 6 Austria 19 El Parlamento Europeo tiene un presidente. Las funciones del presidente son muy importantes. Por ejemplo, representa al Parlamento ante otros paísesque no son miembros de la Unión Europea."
    },
    {
      "page": 12,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cuáles son las funciones del Parlamento Europeo? El Parlamento Europeo tiene 3 funciones principales: 1. La función legislativa. Esta función está relacionada con las normas y los acuerdos. El Parlamento Europeo: - Toma decisiones sobre acuerdos internacionales. - Aprueba las normas de la Unión Europea con el Consejo de la Unión Europea, a partir de las sugerencias de la Comisión Europea. - Revisa el trabajo de la Comisión Europea y le puede pedir que haga sugerencias de normas. 2. La función de supervisión Esta función está relacionada con controlar que todos los órganos de la Unión Europea trabajan de forma democrática. Es decir, que toman las decisiones entre todos y llegan a acuerdos. Además, tiene otras tareas, por ejemplo, vota al presidente de la Comisión Europea, aprueba la manera en que han gastado el presupuesto de la Unión Europea, debate sobre las sugerencias económicas del Banco Central Europeo y atiende las consultas de los ciudadanos."
    },
    {
      "page": 13,
      "content": "Un presupuesto es la cantidad de dinero necesaria para hacer frente a unos gastos. Si eres un ciudadano de un país que forma parte de la Unión Europea puedes pedir al Parlamento que supervise un problema, por ejemplo, el mal comportamiento de una empresa con el medio ambiente. Puedes ponerte en contacto con el Parlamento mediante: - Un email o rellenando un formulario. Si quieres ver el formulario y contactar con el Parlamento Europeo, pincha en este enlace: https://www.europarl.europa.eu/forms/es/ask-e p  - A través de un diputado. - En la Oficina de Información del Parlamento Europeo de tu país. 3. La función presupuestaria El Parlamento Europeo aprueba el presupuesto de la Unión Europea con el Consejo."
    },
    {
      "page": 14,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cómo trabaja el Parlamento Europeo? El trabajo del Parlamento Europeo se organiza en: - Comisiones Una comisión está formada por un grupo de personas que están encargadas de hacer un trabajo. El Parlamento Europeo tiene muchas comisiones y cada una se ocupa de un tema concreto, por ejemplo, la comisión de pesca, de transporte o de cultura. Las comisiones estudian las normas que hay en cada tema y proponen hacer otras nuevas o mejorar las que ya existen. - Sesiones plenarias Las sesiones plenarias son las reuniones donde todos los diputados debaten y votan sobre acuerdos y normas. En estas sesiones los diputados votan si aprueban o no una norma. Estas sesiones son en Estrasburgo o en Bruselas. Si quieres saber más sobre el Parlamento Europeo pincha en el enlace: https://www.europarl.europa.eu/portal/e s  Importante: la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 15,
      "content": "El Consejo Europeo"
    },
    {
      "page": 16,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Consejo Europeo? El Consejo Europeo es un organismo de la Unión Europea que tiene sus oficinas en Bruselas. El Consejo Europeo está formado por jefes de Estado o de Gobierno de todos los países miembros de la Unión Europea, el presidente del Consejo Europeo y el presidente de la Comisión Europea. El presidente del Consejo Europeo es elegido por el propio Consejo y puede ocupar este cargo como máximo 5 años. Su trabajo es muy importante porque representa a la Unión Europea frente al resto del mundo. El Consejo se reúne en cumbres en Bruselas al menos 4 veces al año. Una cumbre es una reunión. El Consejo reúne a todos los líderes de la Unión Europea para decidir qué temas son importantes y sobre los que van a debatir en los próximos meses."
    },
    {
      "page": 17,
      "content": "¿Cuáles son las funciones del Consejo Europeo? - La función principal del Consejo Europeo es orientar y organizar la política de la Unión Europea, pero no hace las normas. - Toma decisiones sobre asuntos muy importantes, por ejemplo, la Constitución Europea. - Decide cómo debe relacionarse la Unión Europea con otros países y qué medidas de seguridad debe poner en marcha. - Nombra a las personas que van a ocupar puestos importantes, por ejemplo, en el Banco Central Europeo. - Puede pedirle a la Comisión Europea que proponga de una norma nueva para debatirla en el Consejo. ¿Cómo trabaja el Consejo Europeo? El Consejo Europeo se reúne 4 veces al año, pero el presidente puede convocar más reuniones si hay que debatir temas urgentes. Los miembros del Consejo tratan de llegar a acuerdos para tomar decisiones. En algunos asuntos, deben alcanzar la unanimidad. Es decir, todos los miembros deben estar de acuerdo para sacar adelante una propuesta o tomar una decisión."
    },
    {
      "page": 18,
      "content": "Las instituciones y organismos de la Unión Europea En otras ocasiones, necesitan una mayoría cualificada. Para alcanzar una mayoría cualificadatienen que cumplir 3 requisitos: - Requisito 1: tienen que votar a favor la mitad de los miembros más 1. Por ejemplo, si hay 10 miembros tienen que votar a favor 6. - Requisito 2: deben estar de acuerdo al menos 15 de los 27 países. Solo pueden votar los jefes de Estado o de Gobierno. - Requisito 3: los países que están a favor de aprobar una decisión tienen que representar al menos el 65 por ciento de la población de la Unión Europea. Si quieres saber más sobre el Consejo Europeo pincha en el enlace: https://europa.eu/european-union/about-eu/institutions-bodies/european-council_esImportant https://www.consilium.europa.eu/es/contact/general-enquirie  la información que vas a encontrar en este enlace no está en lectura fácil. Si quieres hacer una pregunta al Consejo Europeo pincha en el enlace: e s  Importante: la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 19,
      "content": "El Consejo de la Unión Europea"
    },
    {
      "page": 20,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Consejo de la Unión Europea? El Consejo de la Unión Europea es un organismo de la Unión Europea que tiene sus oficinas en Bruselas. Está formado por los ministros de los gobiernos de cada país de la Unión Europea. Los ministros se reúnen para debatir, cambiar, coordinar y poner en marcha medidas políticas y normas. Cada ministro representa a su país y puede tomar decisiones. El Consejo no está formado por un grupo fijo de ministros. En función del tema que trata el Consejo, asiste el ministro que corresponde. Por ejemplo, si el Consejo va a tratar asuntos de economía, asiste el ministro de economía de cada país. Importante: No confundas el Consejo de la Unión Europea con el Consejo Europeoni con el Consejo de Europa. El Consejo Europeo es el órgano formado por los jefes de Estado y de Gobierno y se reúnen al menos 4 veces al año. El Consejo de Europa es una organización internacional que defiende y protege los derechos humanos y la democracia. Los derechos humanos son los derechos que tenemos todas las personas por existir, por ejemplo, derecho a la alimentación, la educación, al trabajo y a la libertad. La democracia es una forma de gobierno en la que los ciudadanos votan y pueden elegir a las personas que dirigen el país."
    },
    {
      "page": 21,
      "content": "El Consejo de la Unión Europea tiene un presidente y este cargo rota entre los distintos ministros de todos los países cada 6 meses. 2 de los Consejos de ministros de la Unión Europea más importantes son: - El Consejo de ministros de Asuntos Exteriores. Lo preside el Alto Representante o el ministro que corresponda durante esos meses según los temas que tratan. - El Consejo de asuntos generales reúne a los ministros de asuntos europeos de los países miembros de la Unión Europea. Este Consejo tiene la función de coordinar y preparar las reuniones del Consejo Europeo. Otro Consejo de ministros importante es el de Economía y Finanzas. Dentro de ese Consejo de ministros está el Eurogrupo, que reúne a todos los ministros de Economía y Finanzas que tienen el euro como moneda. Son 19 de los 27 países miembros de la Unión Europea."
    },
    {
      "page": 22,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cuáles son las funciones del Consejo de la Unión Europea? La función principal del Consejo es representar a los Gobiernos de los Estados que forman parte de la Unión Europea. Tiene otras muchas funciones, por ejemplo: - Pone en marcha normas junto con el Parlamento Europeo, a partir de las propuestas de la Comisión Europea. - Coordina las políticas de los diferentes países para que todos actúen de la misma manera. - Desarrolla medidas de seguridad y relaciones con otros países siguiendo las recomendaciones del Consejo Europeo. - Llega a acuerdos con organizaciones internacionales y con países de fuera de la Unión Europea. - Aprueba el presupuesto de la Unión Europea junto con el Parlamento Europeo."
    },
    {
      "page": 23,
      "content": "¿Cómo trabaja el Consejo de la Unión Europea? Los ministros tienen reuniones para debatir y votar los acuerdos y las normas. Para aprobar esos acuerdos y normas pueden ocurrir 3 situaciones: - Situación 1: Que todos los ministros estén de acuerdo. - Situación 2: Que necesiten una mayoría simple, es decir, que haya más votos a favor que en contra. - Situación 3: Que necesiten una mayoría cualificada. Para alcanzar una mayoría cualificada tienen que cumplir 3 requisitos: Requisito 1: tienen que votar a favor la mitad de los miembros más 1. Por ejemplo, si hay 10 miembros tienen que votar a favor 6. Requisito 2: deben estar de acuerdo al menos 15 de los 27 países. Requisito 3: los países que están a favor de aprobar una decisión tienen que representar al menos el 65 por ciento de la población de la Unión Europea. Las reuniones del Consejo son públicas, eso quiere decir que todas las personas pueden verlas, leer sus actas y las votaciones."
    },
    {
      "page": 24,
      "content": "Las instituciones y organismos de la Unión Europea Pincha en el siguiente enlace: https://www.consilium.europa.eu/es/documents-publications/public-register/council-minutes/Important e  la información que vas a encontrar en este enlace no está en lectura fácil. Además, todos los ciudadanos pueden enviar sus preguntas al Consejo. Pincha en el siguiente enlace: e https://europa.eu/european-union/about-eu/institutions-bodies/council-eu_esImportant  la información que vas a encontrar en este enlace no está en lectura fácil. Si quieres saber más sobre el Consejo de la Unión Europea pincha en el enlace: https://www.consilium.europa.eu/es/contact/Important e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 25,
      "content": "La Comisión Europea"
    },
    {
      "page": 26,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es la Comisión Europea? La Comisión Europea es un organismo de la Unión Europea que tiene sus oficinas en Bruselas. La Comisión es el único organismo de la Unión Europea responsable de hacer propuestas de nuevas normas y aplicar las decisiones del Parlamento Europeo y el Consejo de la Unión Europea. La Comisión Europea está formada por comisarios. Los comisarios son responsables de un asunto concreto, por ejemplo, medio ambiente o comercio. Juntos forman lo que llamamos el Colegio de Comisarios. La estructura del Colegio de Comisarios es: - 1 presidente Los jefes de Estado y de Gobierno presentan a los candidatos a este puesto en el Consejo Europeo. El candidato necesita el apoyo de la mayoría de los diputados del Parlamento Europeo para ganar."
    },
    {
      "page": 27,
      "content": "- 8 vicepresidentes y 18 comisarios El candidato a presidente elige a los vicepresidentes y comisarios entre las propuestas que hacen los países. Cada uno de ellos tiene que contar sus ideas y propuestas en el Parlamento Europeo. A continuación, el Parlamento vota si acepta o no al equipo. Por último, todos los candidatos deben tener el apoyo del Consejo Europeo que es quien les nombra. - 1 Alto Representante de la Unión Europea para Asuntos Exteriores y Política de Seguridad El Consejo Europeo nombra a la persona que va a ocupar este cargo durante 5 años. Es el encargado de dirigir la política exterior y de seguridad de la Unión Europea. Además, está al frente del Consejo de Asuntos Exteriores, dirige la Agencia Europea de Defensa y es uno de los vicepresidentes de la Comisión Europea. El Colegio de Comisarios reparte el trabajo en Direcciones Generales. En esas Direcciones Generales trabajan, por ejemplo, abogados y economistas, que hacen el trabajo diario de la Comisión Europea."
    },
    {
      "page": 28,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cuáles son las funciones de la Comisión Europea? - Propone nuevas normas ante el Parlamento y el Consejo para que las aprueben. Por ejemplo, propone normas que protegen a los ciudadanos europeos y a los intereses de Europa. - Gestiona las políticas europeas y decide qué hacer con el dinero de la Unión Europea. Por ejemplo: Decide en qué es importante gastar el dinero junto con el Consejo y el Parlamento. Hace los presupuestos del año para que los apruebe el Parlamento y el Consejo. Supervisa cómo se gasta el dinero. - Vigila que todos los países de la Unión Europea cumplen las normas europeas. Además, representa a todos los países de la Unión Europea ante organismos internacionales en temas de comercio y ayuda humanitaria. La ayuda humanitaria es una forma de cooperación que sirve para ayudar a las personas más pobres del mundo o que han sufrido un desastre, por ejemplo, una guerra o un terremoto. - Por último, negocia acuerdos internacionales en nombre de la Unión Europea."
    },
    {
      "page": 29,
      "content": "¿Cómo trabaja la Comisión Europea? Los vicepresidentes coordinan su trabajo con los comisario [s] que trabajan en temas parecidos a ellos. Los comisarios apoyan a los vicepresidentes para hacer propuestas al Colegio de Comisarios. En general, el Colegio de Comisarios toma las decisiones por acuerdo de todos los miembros. También puede ser por votación. En este caso, necesitan una mayoría simple para aprobar una propuesta. Para conseguir una mayoría simple, necesitan más votos a favor que en contra. A continuación, el tema pasa a la Dirección General correspondiente en función del tema. El resultado suele ser una propuesta de normaque la Dirección General manda a los comisarios para que la aprueben. Después pasa al Consejo y al Parlamento. La Comisión también ofrece servicios de información y consejo sobre cuestiones de empresa, estudios, legislación, viajes o trabajo en toda Europa."
    },
    {
      "page": 30,
      "content": "Las instituciones y organismos de la Unión Europea Si quieres proponer cambios o hacer una consulta: - Envía tus comentarios a: https://ec.europa.eu/info/consultations_e e  Importante: la información que vas a encontrar en este enlace no está en lectura fácil. - Crea una Iniciativa Ciudadana Europea: s https://ec.europa.eu/info/about-european-commission/contact/problems-and-comp-laints/complaints-about-breaches-eu-law/how-make-complaint-eu-level_e  la información que vas a encontrar en este enlace no está en lectura fácil. - Presenta una denuncia formal si crees que una norma de la Unión Europea no se aplica bien: https://ec.europa.eu/info/about-european-commission/get-involved/european-citi-zens-initiative_esImportant s  Importante: la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 31,
      "content": "El Tribunal de Justicia"
    },
    {
      "page": 32,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Tribunal de Justicia? El Tribunal de Justicia es un organismo de la Unión Europea que tiene sus oﬁcinas en Luxemburgo. El Tribunal de Justicia hace aclaraciones sobre las normas de la Unión Europea para garantizar que todos los países las ponen en marcha y las cumplen de la misma manera. También resuelve problemas entre los organismos europeos y entre los gobiernos miembros de la Unión Europea. En algunos casos, los ciudadanos, las empresas y las organizaciones pueden acudir al Tribunal, si creen que un organismo de la Unión Europea no respeta sus derechos. El Tribunal de Justicia tiene 2 órganos:- Tribunal de Justicia Está formado por un juez de cada país miembro y 11 abogados. Resuelve asuntos relacionados con los tribunales de cada país miembro, los recursos de anulación y los recursos de casación. Los recursos de anulación son los procedimientos en los que un demandante pide que se cancele una acción que ha puesto en marcha la Unión Europea."
    },
    {
      "page": 33,
      "content": "Los recursos de casación son los procedimientos en los que el Tribunal de Justicia revisa una decisión del Tribunal General. Comprueba si el Tribunal ha aplicado bien las leyes para tomar la decisión y ha cumplido con los procedimientos. La revisión de estas decisiones puede servir para solucionar problemas entre personas con diferentes opiniones en el futuro. - Tribunal General Está formado por 2 jueces de cada país miembro de la Unión Europea. Se ocupa de las normas sobre ayudas a los gobiernos, comercio, agricultura y marcas comerciales. Los gobiernos nacionales nombran a cada juez y abogado general por un periodo de 6 años con posibilidad de renovación. En cada uno de los tribunales, los jueces eligen a su presidente por un periodo de 3 años con posibilidad de renovación."
    },
    {
      "page": 34,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cuáles son las funciones del Tribunal de Justicia? El Tribunal de Justicia resuelve los asuntos que le plantean. Los más comunes son: - Interpretar las normas Los tribunales de cada país deben garantizar que cumplen las normas europeas, pero algunas veces los países interpretan las normas de distintas maneras. Si un tribunal de un país tiene dudas sobre una norma europea puede pedir al Tribunal de Justicia que se las aclare. - Aplicar las normas Todos los países miembros tienen que cumplir las normas europeas. Si un país no lo hace y hay pruebas, debe poner una solución o asumir los castigos y las multas correspondientes. - Anular normas europeas Si una norma europea va en contra de los tratados de la Unión Europea o los derechos fundamentales, los países miembros, el Consejo de la Unión Europea o el Parlamento Europeo pueden pedir al Tribunal que la anule."
    },
    {
      "page": 35,
      "content": "- Garantizar que la Unión Europea haga su trabajo El Parlamento, el Consejo y la Comisión deben tomar decisiones. Si no lo hacen, los gobiernos miembros, otros organismos europeos o los ciudadanos y las empresas pueden informar al Tribunal de Justicia. - Sancionar a los organismos europeos Cualquier ciudadano o empresa que crea que la Unión Europea toma decisiones que le perjudican puede ponerse en contacto con el Tribunal de Justicia. ¿Cómo trabaja el Tribunal de Justicia? En el Tribunal de Justicia cada asunto tiene un juez y un abogado general. Los asuntos tienen 2 fases: - Fase 1 escrita Todas las partes implicadas presentan al Tribunal por escrito lo que ha ocurrido y porqué se han presentado ante el Tribunal de Justicia. El juez hace un resumen con todos los datos y sucesos y lo presenta en la reunión general del Tribunal. En esa reunión, los miembros deciden si en el juicio van a estar 3, 5 o 15 jueces, si es necesaria una fase oral y si es necesario un informe del abogado general."
    },
    {
      "page": 36,
      "content": "Las instituciones y organismos de la Unión Europea- Fase 2 oral Los abogados hablan sobre sus puntos de vista y los motivos por lo que están ante el Tribunal. Los jueces y el abogado general pueden hacer preguntas. El abogado general tiene que hacer un informe si el Tribunal se lo pide. Tiene una semana de plazo para hacerlo después de que todas las personas implicadas en el caso cuenten sus motivos para estar allí. Por último, los jueces toman una decisión. Si crees que algún organismo de la Unión Europea te está perjudicando puedes poner un recurso ante el Tribunal. Tienes 2 formas para hacerlo: - Ante un tribunal de tu país que puede mandar el asunto al Tribunal de Justicia. - Puedes recurrir de forma directa al Tribunal General. Además, si crees que algún país no cumple con las normas de la Unión Europea, puedes poner una denuncia. Si quieres saber más sobre el Tribunal de Justicia pincha en el enlace: https://europa.eu/european-union/about-eu/institutions-bodies/court-justice_esImportant e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 37,
      "content": "Banco Central Europeo"
    },
    {
      "page": 38,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Banco Central Europeo? El Banco Central Europeo es un organismo de la Unión Europea que tiene sus oficinas en Fráncfort. Fráncfort es una ciudad de Alemania. El Banco gestiona la moneda común, que es el euro. También, piensa cuál es la mejor política monetaria, es decir, decide sobre los tipos de interés. El tipo de interés es la cantidad de dinero que tienes que pagar para que un banco te deje dinero. Esta decisión es importante porque afecta a otras decisiones económicas. Su objetivo principal es que los precios sean estables, es decir, que apenas cambien en el tiempo. para que los países puedan crear empleo y mejorar sus economías. El Banco tiene un presidente, un vicepresidente y los gobernadores de los bancos centrales de cada país miembro de la Unión Europea. El presidente representa al Banco Central Europeo ante el mundo. El banco central de un país es una institución que gestiona la moneda de su país y vigila que los precios sean estables."
    },
    {
      "page": 39,
      "content": "El Banco tiene 3 organismos: - Comité Ejecutivo Está formado por el presidente, el vicepresidente y 4 miembros más. Los países que tienen euronombran a esos 4 miembros para un periodo de 8 años. El Comité organiza el trabajo diario del Banco. - Consejo de Gobierno Está formado por el Comité Ejecutivo y los gobernadores de los bancos centrales de los países miembros de la Unión Europea que tienen euro. El Consejo de Gobierno toma decisiones importantes. - Consejo General Está formado por el presidente, el vicepresidente y los gobernadores de los bancos centrales de todos los países miembros de la Unión Europea. Su función es de consulta. Si quieres saber más sobre el Banco Central Europeo pincha en este enlace: https://www.ecb.europa.eu/ecb/html/index.es.htmlImportant e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 40,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cuáles son las funciones del Banco Central Europeo? Las funciones principales del Banco Central Europeo son dirigir la política monetaria de la Unión Europea, gestionar la moneda común que es el euro, y mantener que los precios sean estables. Además, tiene otras muchas funciones, por ejemplo: - Autoriza la producción de nuevos billetes de euro. - Vigila los precios, por ejemplo, de las viviendas o el petróleo para conocer los riesgos del futuro. - Vigila la estabilidad y los riesgos de los bancos de la Unión Europea. - Compra y vende monedas de otros países. - Vigila que los mercados financieros funcionan bien. Los mercados financieros son, por ejemplo, las bolsas de valores. En estos mercados, las personas compran y venden partes de la propiedad de empresas, llamadas acciones."
    },
    {
      "page": 41,
      "content": "¿Cómo trabaja el Banco Central Europeo? El Banco Central Europeo trabaja con los bancos centrales de todos los países de la Unión Europea. Juntos forman el Sistema Europeo de Bancos Centrales. El Banco tiene 3 organismos: - Consejo de Gobierno: evalúa los cambios en la economía, piensa la mejor política económica para la Unión Europea y decide los tipos de interés para los bancos que piden préstamos al Banco Central Europeo. El tipo de interés es la cantidad de dinero que tienes que pagar para que un banco te deje dinero. - Comité Ejecutivo: prepara las reuniones del Consejo de Gobierno, pone en marcha las decisiones sobre la política económica y gestiona las operaciones de dinero del día a día. - Consejo General: ayuda a preparar a los nuevos países que quieren que su moneda sea el euro y resuelven consultas. Si quieres ponerte en contacto con el Banco Central Europeo pincha en el siguiente enlace: https://www.ecb.europa.eu/services/contacts/html/index.es.htmlImportant e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 42,
      "content": "Las instituciones y organismos de la Unión Europea"
    },
    {
      "page": 43,
      "content": "Capítulo 2 Otras instituciones importantes de la Unión Europea"
    },
    {
      "page": 44,
      "content": "Las instituciones y organismos de la Unión Europea"
    },
    {
      "page": 45,
      "content": "Tribunal de Cuentas"
    },
    {
      "page": 46,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Tribunal de Cuentas? El Tribunal de cuentas es un organismo de la Unión Europea que tiene sus oficinas en Luxemburgo. El Consejo nombra a los miembros del Tribunal por 6 años, pero antes lo consulta con el Parlamento Europeo. Una vez que pasan esos 6 años, el Consejo puede nombrar de nuevo a las mismas personas o a otras. También eligen a uno de los miembros como presidente por 3 años. Cuando pasan esos 3 años, el presidente puede seguir en su puesto si lo eligen de nuevo. El Tribunal de Cuentas ayuda a mejorar la gestión del presupuesto de la Unión Europea y cuida de los intereses económicos de los ciudadanos."
    },
    {
      "page": 47,
      "content": "¿Cuáles son las funciones del Tribunal de Cuentas? El Tribunal de Cuentas es una institución independiente, por eso tiene libertad para decidir a quién le controla las cuentas, cómo lo hace y dónde y cuándo presenta sus conclusiones. Tiene muchas funciones, por ejemplo: - Comprueba que los países reciben y utilizan bien el dinero de la Unión Europea. - Ayuda a mejorar la gestión del dinero de la Unión Europea. - Supervisa a cualquier persona, organización o país que maneja o recibe dinero de la Unión Europea. - Hace recomendaciones a la Comisión Europea y a los Gobiernos sobre cómo usar el dinero. - Informa a la Oficina Europea de Lucha contra el Fraude de las actividades ilegales o sospechosas. Un fraude es un engaño económico que tiene la intención de conseguir un beneficio a costa del bienestar de otra persona. - Hace un informe al año para el Parlamento Europeo y el Consejo de la Unión Europea."
    },
    {
      "page": 48,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cómo trabaja el Tribunal de Cuentas? El Tribunal de Cuentas organiza el trabajo en grupos de auditoría. Estos grupos de auditoría se llaman salas. La función de estas salas es hacer informes. El Tribunal de cuentas hace 3 tipos de auditorías. Una auditoría consiste en examinar las cuentas, por ejemplo, de una persona, una empresa o un país. - Auditorías financieras Sirven para comprobar que las cuentas, por ejemplo, de una institución están bien hechas y registran de forma correcta el movimiento del dinero. - Auditorías de conformidad Sirven para comprobar que el intercambio de bienes o servicios por dinero, cumple las normas. - Auditorías de resultados Sirven para comprobar que el uso del dinero de la Unión Europea ha servido para cumplir los objetivos previstos."
    },
    {
      "page": 49,
      "content": "Servicio Europeo de Acción Exterior"
    },
    {
      "page": 50,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Servicio Europeo de Acción Exterior? El Servicio Europeo de Acción Exterior es un organismo de la Unión Europea que tiene sus oficinas principales en Bruselas. Pero también tiene oficinas en otros lugares del mundo. El Servicio Europeo de Acción Exterior es un servicio diplomático. La diplomacia es el esfuerzo que hacen los países para resolver sus problemas a través del diálogo y llegar a acuerdos. El objetivo del Servicio Europeo es mejorar la política de la Unión Europea con el resto del mundo. El Alto Representante de la Unión para Asuntos Exteriores y Políticas de Seguridad dirige el Servicio Europeo de Acción Exterior."
    },
    {
      "page": 51,
      "content": "¿Cuáles son las funciones del Servicio Europeo de Acción Exterior? El Servicio Europeo de Acción Exterior tiene muchas funciones, por ejemplo: - Dirige las relaciones diplomáticas de la Unión Europea con otros países. - Pone en marcha medidas de seguridad y relación con otros países. - Busca mantener buenas relaciones con países que no son miembros de la Unión Europea. - Trabaja con los servicios diplomáticos de los países miembros de la Unión Europea, las Naciones Unidas y otros países. Con su trabajo ayuda a: - Mantener la paz. - Garantizar la seguridad. - Tener buenas relaciones con otros países. - Dar respuesta a situaciones de crisis y ayuda humanitaria. - Luchar contra el cambio climático."
    },
    {
      "page": 52,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cómo trabaja el Servicio Europeo de Acción Exterior? El trabajo del Servicio Europeo de Acción Exterior ayuda a proteger a los ciudadanos dentro y fuera de la Unión Europea. El Alto Representante de la Unión para Asuntos Exteriores y Políticas de Seguridad tiene muchas funciones: - Es vicepresidente de la Comisión Europea. - Coordina el trabajo de la Comisión Europea en asuntos de relaciones con otros países del mundo. - Preside las reuniones de los ministros de Asuntos Exteriores, Defensa y Desarrollo de la Unión Europea. Si quieres saber más sobre el Servicio Europeopincha en el siguiente enlace: https://europa.eu/european-union/about-eu/institutions-bodies/eeas_esImportant e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 53,
      "content": "Comité Económico y Social"
    },
    {
      "page": 54,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Comité Económico y Social? El Comité Económico y Social es un organismo de la Unión Europea que tiene sus oficinas en Bruselas. Ayuda a mantener la relación entre las instituciones europeas y los ciudadanos. Está formado por 329 representantes de las organizaciones de trabajadores, empresarios y otros grupos, por ejemplo, agricultores, de todos los países miembros de la Unión Europea. El propio Comité elige a su presidente y 2 vicepresidentes que ocupan esos cargos durante 2 años y medio."
    },
    {
      "page": 55,
      "content": "¿Cuáles son las funciones del Comité Económico y Social? El Comité Económico y Social da una opinión formal sobre las propuestas de normas que hace la Unión Europea. Sus 3 tareas principales son: - Busca que las normas de la Unión Europea se adapten a la realidad y de esta forma conseguir el bien común para las personas. - Es el medio por el que los trabajadores, empresarios y otros grupos pueden dar su opinión y establecer un diálogo con Europa. - Promueve una democracia participativa en la que las personas pueden dar su opinión."
    },
    {
      "page": 56,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cómo trabaja el Comité Económico y Social? El Comité recibe consultas del Parlamento Europeo, del Consejo de la Unión Europea y de la Comisión Europea. Pero también hace informes sobre asuntos que son importantes para ellos. El Comité prepara reuniones especializadas en algunos asuntos y tiene grupos de reflexión que llaman observatorios. El Comité organiza actos relacionados, por ejemplo, con el arte y la juventud, para acercar las instituciones de la Unión Europea a los ciudadanos. Si quieres saber más sobre el Comité Económico y Social pincha en el siguiente enlace: https://europa.eu/european-union/about-eu/institutions-bodies/european-economic-social-committee_e s  Importante: la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 57,
      "content": "Comité Europeo de Regiones"
    },
    {
      "page": 58,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Comité Europeo de Regiones? El Comité Europeo de Regiones es un organismo de la Unión Europea que tiene sus oficinas en Bruselas. Está formado por los representantes elegidos de las diferentes regiones de los países miembros de la Unión Europea. Estos representantes dan su opinión sobre las normas de la Unión Europea y cómo afectan, por ejemplo, a las ciudades y regiones. Cada país propone a sus representantes y el Consejo de la Unión Europea los nombra por 5 años. Cuando pasan esos 5 años pueden volver a ser elegidos. El número de representantes de cada país depende de su tamaño. Los representantes de cada país forman una delegación nacional y pueden formar parte de un grupo político o no. Los miembros del Comité eligen un presidente que ocupa el cargo durante 2 años y medio."
    },
    {
      "page": 59,
      "content": "¿Cuáles son las funciones del Comité Europeo de Regiones? El Comité Europeo de Regiones permite a las regiones y ciudades de los diferentes países participar en la elaboración de las normas de la Unión Europea. De esta forma, la Unión Europea tiene en cuenta sus necesidades. Entre sus funciones están: - La Comisión Europea, el Consejo de la Unión Europea y el Parlamento Europeo consultan al Comité sobre las normas que afectan a las regiones y ciudades en temas como sanidad y educación. - Cuando el Comité recibe una propuesta de una norma nueva hace un informe dando su opinión y recomendaciones. - Hace informes sin que ninguna institución se lo pida cuando cree que es un asunto importante."
    },
    {
      "page": 60,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cómo trabaja el Comité Europeo de Regiones? El Comité nombra a uno de sus miembros como responsable para hacer la investigación sobre el asunto que trata una nueva norma. Cuando el responsable termina la investigación, hace un informe y lo presenta ante un grupo de expertos del Comité. Después, todos los miembros del Comité votan si aprueban el informe y lo mandan a las instituciones correspondientes de la Unión Europea. El Comité anima a todas las personas a participar en las encuestas, consultas y actos. Además, ha creado una red de comunicación entre regiones y ciudades para mejorar la relación e intercambiar información sobre diferentes temas como el medio ambiente o el empleo. Si quieres saber más sobre el Comité Europeo de Regiones pincha en el siguiente enlace: https://europa.eu/european-union/about-eu/institutions-bodie s  european-committee-regions_es Importante: la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 61,
      "content": "Banco Europeo de Inversiones"
    },
    {
      "page": 62,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Banco Europeo de Inversiones? El Banco Europeo de Inversiones es un organismo de la Unión Europea que tiene sus oficinas en Luxemburgo. Sus objetivos son: - Ayudar al crecimiento y el empleo de Europa. - Apoyar las medidas para luchar contra el cambio climático. - Dar a conocer las políticas de la Unión Europea en otros países. El Banco Europeo de Inversiones está formado por un representante de cada país miembro de la Unión Europea y uno más de la Comisión Europea. Estos representantes se llaman consejeros."
    },
    {
      "page": 63,
      "content": "En el Banco Europeo de Inversiones, las decisiones las toman: - El Consejo de Gobernadores En el Consejo participan los ministros de los distintos países. Su función es decidir las normas de los préstamos de dinero. - El Consejo de Administración Tiene 1 presidente, 28 miembros que eligen los países de la Unión Europea y 1 miembro más que elige la Comisión Europea. Su función es aprobar los préstamos de dinero. - El Comité de Dirección Tiene 1 presidente y 8 vicepresidentes. Su función es supervisar las actividades del día a día del Banco Europeo de Inversiones. Además, el Banco tiene un Comité de Auditoría y departamentos. Este Comité está formado por 6 miembros. Su función es comprobar que el Banco Europeo de Inversiones hace bien su trabajo. Los departamentos ponen en marcha las decisiones que toma el Banco."
    },
    {
      "page": 64,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cuáles son las funciones del Banco Europeo de Inversiones? Una de las funciones principales del Banco Europeo de Inversiones es dar préstamos, por ejemplo, a personas o empresas con proyectos que ayudan a cumplir los objetivos de la Unión Europea. Para el Banco es muy importante que los proyectos mejoren la calidad de vida de las personas, respeten sus derechos y luchen contra el cambio climático. El Banco ofrece varios tipos de servicios, por ejemplo: - Préstamos El Banco concede préstamos a todo tipo de empresas. Las empresas que tienen un préstamo del Banco Europeo pueden pedir dinero a más bancos. - Asesoramiento Los profesionales que trabajan en el Banco tienen mucha experiencia en la gestión de proyectos y ayudan a las empresas a conseguir sus objetivos."
    },
    {
      "page": 65,
      "content": "¿Cómo trabaja el Banco Europeo de Inversiones? El Banco Europeo de Inversiones toma sus propias decisiones sobre los préstamos de dinero en función de las características de cada proyecto. Mantiene una buena comunicación con la Comisión Europea, el Parlamento Europeo y el Consejo de la Unión Europea. El Banco también trabaja con empresas de países que no son de la Unión Europea para apoyar proyectos de desarrollo y cooperación que luchan contra la pobreza y el cambio climático. Si quieres saber más sobre el Banco Europeo de Inversiones pincha en el siguiente enlace: https://www.eib.org/en/index.htmImportant e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 66,
      "content": "Las instituciones y organismos de la Unión Europea Si quieres presentar un proyecto al Banco Europeo de Inversiones: - Manda un correo electrónico. - Rellena un formulario en su web. - Vete a una de sus oficinas. Pincha en este enlace si necesitas más información sobre cómo presentar tu proyecto: https://www.eib.org/en/projects/cycle/applying_loan/index.ht m  Importante: la información que vas a encontrar en este enlace no está en lectura fácil. Además, hay otro organismo que es el Fondo Europeo de Inversiones que complementa la labor del Banco Europeo de Inversiones. En el Fondo participan todos los países miembros de la Unión Europea. Este Fondo ayuda a las pequeñas y medianas empresas a conseguir financiación para sus proyectos."
    },
    {
      "page": 67,
      "content": "Defensor del Pueblo"
    },
    {
      "page": 68,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Defensor del Pueblo? El Defensor del Pueblo es un organismo de la Unión Europea que tiene sus oficinas en Estrasburgo. El Parlamento Europeo elige al Defensor del Pueblo por un periodo de tiempo de 5 años. Cuando pasa ese tiempo, el Parlamento puede volver a elegirle. ¿Cuáles son las funciones del Defensor del Pueblo? La función principal del Defensor del Pueblo es investigar las reclamaciones que ponen, por ejemplo, los ciudadanos o las empresas de los estados miembros de la Unión Europea contra las instituciones, organismos, oficinas y agencias de la Unión Europea."
    },
    {
      "page": 69,
      "content": "¿Cómo trabaja el Defensor del Pueblo? El Defensor del Pueblo no depende de ningún gobierno ni organización. El Defensor del Pueblo empieza una investigación porque recibe una reclamación o porque tiene sospechas de que un organismo europeo no está haciendo bien su trabajo. Presenta al Parlamento Europeo un informe al año sobre sus actividades. Para solucionar un problema, el Defensor del Pueblo puede: - Informar al organismo. - Tratar de llegar a un acuerdo amistoso. - Si esto no funciona, puede mandar unas recomendaciones al organismo. - Si el organismo no acepta estas recomendaciones, el Defensor presenta un informe especial al Parlamento Europeo. Si crees que una institución, organismo, oficina o agencia de la Unión Europea no está haciendo bien su trabajo puedes poner una reclamación ante el Defensor del Pueblo. Tienes 2 años para poner la reclamación desde que conoces el problema."
    },
    {
      "page": 70,
      "content": "Las instituciones y organismos de la Unión Europea En la reclamación indica quién eres, qué organismo u organización no está haciendo bien su trabajo y por qué pones la reclamación. Si el Defensor del Pueblo no puede hacerse cargo de tu reclamación, te informará de otros organismos que pueden ayudarte. Si quieres saber más sobre cómo poner una reclamación pincha en el siguiente enlace: https://www.ombudsman.europa.eu/es/make-a-complain https://europa.eu/european-union/about-eu/institutions-bodies/european-ombudsman_esImportant  Importante: la información que vas a encontrar en este enlace no está en lectura fácil. Si quieres saber más sobre el Defensor del Pueblo pincha en el siguiente enlace: t e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 71,
      "content": "Supervisor Europeo de Protección de Datos"
    },
    {
      "page": 72,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Supervisor Europeo de Protección de Datos? El Supervisor Europeo de Protección de Datos es una institución de la Unión Europea que tiene sus oficinas en Bruselas. Algunas veces las instituciones de la Unión Europea tienen información personal de los ciudadanos, por ejemplo, fotos o datos. El trabajo del Supervisor Europeo es defender las normas que protegen esa información personal y la intimidad de los ciudadanos. Nadie más puede tener esos datos ni utilizarlos con malas intenciones. ¿Cuáles son las funciones del Supervisor Europeo de Protección de Datos? - Garantizar que las instituciones de la Unión Europea protegen los datos personales de los ciudadanos y respetan su derecho a la intimidad. - Supervisa que la Unión Europea cumple las normas de protección de datos. - Asesora a la Unión Europea sobre cómo poner en marcha las normas de protección de datos. - Atiende las reclamaciones sobre los problemas con la protección de datos y hace investigaciones. - Colabora con los países miembros de la Unión Europea para que todos cumplan las normas de protección de datos. - Supervisa que las nuevas tecnologías funcionan bien y sirven para proteger los datos personales de los ciudadanos."
    },
    {
      "page": 73,
      "content": "¿Cómo trabaja el Supervisor Europeo de Protección de Datos? La persona que ocupa el puesto de Supervisor Europeo puede hacerlo durante 5 años. Cuando terminan esos 5 años puede renovar el cargo. Las actividades del Supervisor Europeo son: - Supervisar que la Unión Europea aplica las normas de protección de datos. - Estudiar, consultar y proponer nuevas normas para mejorar la protección de datos. Las instituciones de la Unión Europea no deben tener datos personales de los ciudadanos relacionados con su raza, opiniones políticas o religiosas, su participación en sindicatos, orientación sexual o salud."
    },
    {
      "page": 74,
      "content": "Las instituciones y organismos de la Unión Europea Si crees que alguna institución de la Unión Europea no ha respetado tu derecho a la intimidad puedes: - Informar a la institución. - Ponerte en contacto con la persona responsable de protección de datos de la institución. - Si esto no funciona, puedes presentar una reclamación ante el Supervisor Europeo. Pincha en este enlace para presentar una reclamación: https://edps.europa.eu/data-protection/our-role-supervisor/complaints_e https://edpb.europa.eu/about-edpb/about-edpb/who-we-are_esImportant  - Si no estás de acuerdo con la decisión del Supervisor Europeo puedes ponerte en contacto con el Tribunal de Justicia de la Unión Europea. Si quieres saber más sobre el Supervisor Europeopincha en el siguiente enlace: n e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 75,
      "content": "Comité Europeo de Protección de Datos"
    },
    {
      "page": 76,
      "content": "Las instituciones y organismos de la Unión Europea ¿Qué es el Comité Europeo de Protección de Datos? El Comité Europeo de Protección de Datos es una institución de la Unión Europea que tiene sus oficinas en Bruselas. Este Comité está formado por: - Un presidente y 2 vicepresidentes que pueden ocupar el cargo 5 años. Cuando terminan esos 5 años pueden renovar el cargo. - El Supervisor Europeo de Protección de Datos. - Cada país miembro de la Unión Europea tiene un organismo para proteger los datos personales de los ciudadanos. Todos estos organismos forman parte del Comité. El Comité garantiza que todos los países miembros de la Unión Europea aplican las normas europeas en materia de protección de datosy que lo hacen de la misma manera. El Comité tiene una Secretaría que hace el trabajo del día a día. Una secretaría es una parte de una institución que está formada por un conjunto de profesionalesque se ocupan, por ejemplo, de las tareas administrativas."
    },
    {
      "page": 77,
      "content": "¿Cuáles son las funciones del Comité Europeo de Protección de Datos? - Da recomendaciones y buenas prácticas para explicar las normas europeas de protección de datos. - Ayuda a que todos los países miembros de la Unión Europea interpretan las normas europeas de protección de datos de la misma manera. - Aconseja a la Comisión Europea en temas de protección de datos. - Anima a las autoridades nacionales de protección de datos a colaborar y compartir información entre ellos."
    },
    {
      "page": 78,
      "content": "Las instituciones y organismos de la Unión Europea ¿Cómo trabaja el Comité Europeo de Protección de Datos? El Comité tiene reuniones para debatir y tomar decisiones relacionadas con la protección de datos. El trabajo del Comité asegura que todos los ciudadanos de la Unión Europea tienen los mismos derechos. Si crees que una institución no ha protegido tus datos puedes: - Ponerte en contacto con la organización. - Ponerte en contacto con la autoridad de tu país que gestiona los temas de protección de datos. - Acudir a un tribunal de tu país. Las autoridades de tu país responsables de la protección de datos pueden hacer una investigación sobre tu caso y poner una sanción, por ejemplo, cuando una empresa ha descuidado tus datos. Si quieres saber más sobre el Comité Europeo de Protección de Datos pincha en el siguiente enlace: https://edpb.europa.eu/about-edpb/about-edpb/who-we-are_esImportant e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 79,
      "content": "Equipo de Respuesta de Emergencias Informáticas El Equipo de Respuesta para Emergencias Informáticas de la Unión Europea está en marcha desde 2012. Se encarga de la seguridad informática de los organismos de la Unión Europea y ayuda a solucionar las amenazas que reciben. Además, apoya a los equipos de seguridad informática de cada organismo de la Unión Europea y mantiene contacto con las entidades responsables de la protección de datos de los países miembros. Si quieres saber más sobre el Equipo de Respuesta pincha aquí: https://op.europa.eu/es/web/who-is-who/organization/-/organization/DIGIT/COM_CRF_241519Important e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 80,
      "content": "Las instituciones y organismos de la Unión Europea Escuela Europea de Administración La Escuela Europea de Administración está en marcha desde 2005. Su trabajo es formar al personal de la Unión Europea en asuntos concretos. Todas las personas que trabajan en la Unión Europea pueden hacer los cursos que organiza la Escuela. Si quieres saber más sobre la Escuela Europea de Administración pincha aquí: https://ec.europa.eu/info/departments/european-school-administration_e s  Importante: la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 81,
      "content": "Oficina de Publicaciones de la Unión Europea La Oficina de Publicaciones hace y reparte todas las publicaciones oficiales de la Unión Europea. Si quieres saber más sobre la Oficina de Publicaciones pincha aquí: https://op.europa.eu/es/Important e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 82,
      "content": "Las instituciones y organismos de la Unión Europea Oficina Europea de Selección de Personal La Oficina Europea de Selección de Personal de las Comunidades Europeas está en marcha desde 2003. Su trabajo es preparar los concursos y las oposiciones para las personas que quieren trabajar en la Unión Europea. Si quieres saber más sobre la Oficina Europea de Selección de Personal pincha aquí: https://epso.europa.eu/home_esImportant e  la información que vas a encontrar en este enlace no está en lectura fácil."
    },
    {
      "page": 83,
      "content": "Una adaptación a Lectura Fácil de"
    }
  ]
}