{
  "title": "Estatuto de Autonomía de la Comunidad de Madrid",
  "version": "febrero de 2021",
  "url": "https://plenainclusionmadrid.org/wp-content/uploads/2021/02/Estatuto-autonomia-Madrid.pdf",
  "lf": true,
  "document": [
    {
      "page": 0,
      "content": "Estatuto de autonomía de la Comunidad de Madrid en Lectura Fácil"
    },
    {
      "page": 1,
      "content": "Estatuto de autonomía de la Comunidad de Madrid. En lectura fácil. 1 edición: febrero de 2021 Comunidad de Madrid, 2021 Este texto no tiene validez jurídica. Se trata de una versión divulgativa. Texto adaptado a lectura fácil y validado según las pautas de Inclusion Europe y de la norma UNE 153101 EX Adaptación a lectura fácil: Óscar García Muñoz. Adapta - Plena Inclusión Madrid Validación de textos: Adapta Afanias, Aspadir, Fundación Alas Madrid y Grupo Amás/Amás Fácil Diseño y maquetación: Yesser Publicidad, S. A. Imprenta: BOCMLogotipo europeo de lectura fácil en la portada: Inclusion Europe. Más información en https://www.inclusion-europe.eu/easy-to-read/Depósit o  legal: M-4902-2021 Impreso en España – Printed in Spain"
    },
    {
      "page": 2,
      "content": ""
    },
    {
      "page": 3,
      "content": "Índice Prólogo Los estatutos de autonomía 8 ¿Qué es un Estatuto de Autonomía? El Estatuto de Autonomía de la Comunidad de Madrid El Estatuto de Autonomía de la Comunidad de Madrid 14 Título Preliminar Título 1. La organización institucional de la Comunidad de Madrid Título 2. Las competencias de la Comunidad de Madrid Título 3. El régimen jurídico de la Comunidad de Madrid Título 4. Los juzgados y tribunales Titulo 5. Economía y Hacienda Titulo 6. La reforma del Estatuto Las disposiciones"
    },
    {
      "page": 4,
      "content": ""
    },
    {
      "page": 5,
      "content": "Prólogo Tengo el honor de presentarles la adaptación a lectura fácil del Estatuto de Autonomía de la Comunidad de Madrid, la ley más importante dentro de nuestra comunidad autónoma y que define nuestras instituciones y competencias. Por su importancia, es una obra a la que debentener facilidades de acceso todos los madrileños, también aquellos con dificultades de comprensión lectora. La lectura fácil es una técnica que aplica pautas de redacción y diseño para conseguir que loscontenidos resulten comprensibles para personas con discapacidad intelectual, con dislexia ocon escaso conocimiento del español. Es, por lo tanto, una herramienta que favorece el accesoa redacciones que de otro modo quedarían fuera del alcance de muchas personas. Son esasmismas personas las que revisan y validan los textos adaptados para garantizar que resultencomprensibles.6"
    },
    {
      "page": 6,
      "content": "Estatuto de autonomía de la Comunidad de Madrid La Comunidad de Madrid cuenta ya con un amplio catálogo de publicaciones en lectura fácil: guías sobre el acceso a la justicia o al voto, instrucciones para algunos trámites administrativos o documentos como la Estrategia Madrileña de Atención a Personas con Discapacidad o la Estrategia de Inclusión Social. También hemos puesto en marcha un ambicioso proyecto deadaptación de temarios de oposiciones para personas con discapacidad intelectual y hemosrealizado adaptaciones de folletos relacionados con el ocio, como la Guía del Parque Nacional de la Sierra de Guadarrama. Ahora, con la adaptación del Estatuto, avanzamos un paso más en nuestro compromiso deacercar los contenidos importantes a todos los públicos. Quiero concluir agradeciendo estaadaptación a Plena Inclusión Madrid, que desde hace cinco años lidera un servicio deadaptación en el que participan más de 50 personas con discapacidad intelectual que hancontribuido a que este documento sea hoy más sencillo para muchas más personas. Isabel Díaz Ayuso Presidenta de la Comunidad de Madrid 7"
    },
    {
      "page": 7,
      "content": "Los estatutos de autonomía"
    },
    {
      "page": 8,
      "content": "Estatuto de autonomía de la Comunidad de Madrid"
    },
    {
      "page": 9,
      "content": "¿Qué es un estatuto de autonomía? Los países tienen un sistema de organización que se llama Estado. El Estado es el conjunto de institucionesque controlan los principales poderes, como hacer leyes, poner en marcha las leyes y las políticas, y aplicar la ley para resolver conflictos. En España, hablamos muchas veces del Estadopara referirnos a las instituciones nacionales, como el Gobierno de España, el Congreso, el Senado, los tribunales o la Administración General del Estado. La norma más importante para toda España es la Constitución. La Constitución reconoce que los territorios de España pueden tener una autonomía. Los territorios que tienen autonomía se llaman comunidades autónomas. La autonomía es la capacidad que tienen los territorios de tomar decisionessobre algunas cuestiones. Para poder tener esa autonomía, los territorios se organizan en comunidades autónomas y deben tener una norma, que se llama Estatuto de Autonomía. Institución: organización que cumple una función de importancia para un país, una región o un municipio."
    },
    {
      "page": 10,
      "content": "Estatuto de autonomía de la Comunidad de Madrid El Estatuto de Autonomía es el nombre que tiene la norma más importante dentro de una comunidad autónoma. El Estatuto tiene el siguiente contenido, por lo menos: El nombre de la comunidad autónoma. El territorio y las fronteras de la comunidad autónoma. El nombre de las instituciones de la comunidad autónoma, como el Gobierno y el Parlamento. La ciudad donde están las instituciones de la comunidad autónoma. Las competencias de la comunidad autónoma, es decir, los asuntos en los que puede tomar decisiones y son de su responsabilidad. La forma para reformar el estatuto, es decir, hacer cambios en su contenido. El Parlamento de la comunidad autónoma debe aprobar la reforma. Después, el Congreso de los Diputados debe aprobarlapor mayoría absoluta, es decir, la mitad más uno de todos los diputados deben votar a favor de la reforma. Los estatutos de autonomía son leyes orgánicas. Una ley orgánica es una ley que se dedica a unos asuntos concretosexplicados en la Constitución. Este tipo de leyes necesita los votos a favor de la mitad más uno de los diputados del Congreso. Además de los estatutos, las leyes orgánicas tratan de: Los derechos y las libertades de las personas. La norma sobre el voto y las elecciones, llamada régimen electoral. Otros temas, por ejemplo, sobre las Fuerzas Armadas, los jueces, el Defensor del Pueblo, la Policía y la Guardia Civil."
    },
    {
      "page": 11,
      "content": "El Estatuto de Autonomía de la Comunidad de Madrid El Estatuto de Autonomía de la Comunidad de Madrid es la norma más importante dentro de la Comunidad de Madrid. La Diputación Provincial de Madrid pidió al Congreso de los Diputadosque la provincia de Madrid se convirtiera en comunidad autónoma por interés para España, ya que en la provincia está la capital de España. El Congreso de los Diputados aprobó el estatuto el 25 de febrero de 1983. El Estatuto está dividido en un título preliminar y 6 títulos, que son: La organización institucional Las competencias El régimen jurídico La organización judicial Economía y Hacienda La reforma del estatuto El Estatuto de Autonomía de la Comunidad de Madridha tenido varias reformas: En 1991, sobre la fecha de las elecciones autonómicas. En 1994, sobre las nuevas competencias de la Comunidad de Madrid. En 1998, sobre cambios en las instituciones autonómicas y nuevas competencias. En 2002 y 2010, sobre los impuestos que puede gestionar la Comunidad de Madrid."
    },
    {
      "page": 12,
      "content": "Estatuto de autonomía de la Comunidad de Madrid"
    },
    {
      "page": 13,
      "content": "El Estatuto de Autonomía de la Comunidad de Madrid"
    },
    {
      "page": 14,
      "content": "Estatuto de autonomía de la Comunidad de Madrid"
    },
    {
      "page": 15,
      "content": "Título Preliminar El Título Preliminar del Estatuto explica los asuntos más generales de una comunidad autónoma, por ejemplo, su nombre o sus símbolos. El Título Preliminar del Estatuto de la Comunidad de Madrid indica: Su nombre oficial Los límites de su territorio La organización dentro de su territorio Sus símbolos Su capital Los derechos de sus ciudadanos Artículo 1. La Comunidad de Madrid El nombre oficial de la Comunidad Autónoma de Madrid es Comunidad de Madrid. La Comunidad de Madrid organiza su propio gobierno dentro de las normas de la Constitución y del Estatuto de autonomía. La Comunidad de Madrid es una comunidad autónoma por el interés de España y porque tiene unas características propias de su sociedad, su economía, su historia y su organización."
    },
    {
      "page": 16,
      "content": "Estatuto de autonomía de la Comunidad de Madrid ¿Lo sabías? La provincia de Madrid pertenecía antes a la región de Castilla La Nueva. En esta región estaban también las provincias de Ciudad Real, Cuenca, Guadalajara y Toledo. Como en la provincia de Madrid está la capital de España, las instituciones decidieron separarla y convertirla en una comunidad autónoma de una sola provincia. La Comunidad de Madrid quiere conseguir que sus ciudadanospuedan disfrutar de libertad, justicia e igualdad. Para conseguirlo, la Comunidad de Madrid va a dar facilidadespara que los ciudadanos participen en la política, los asuntos económicos, la vida cultural y social. Artículo 2. El territorio de la Comunidad de Madrid Los límites del territorio de la Comunidad de Madridson los límites de la provincia de Madrid. Comunidad de Madrid"
    },
    {
      "page": 17,
      "content": "Artículo 3. La organización del territorio La Comunidad de Madrid está dividida en 179 municipios. Cada municipio incluye un pueblo o una ciudad. Los municipios tienen su propia organización y pueden tomar decisiones para los asuntos en los que tienen competencias. Los municipios pueden agruparse: Por acuerdo entre ellos. Por ejemplo, pueden agruparse para tener serviciosque pagan entre todos, como el mantenimiento de las calleso la recogida de basuras. También pueden agruparse para afrontar otras actividades, por ejemplo, hacer obras que afectan a varios municipios. Por decisión de la Asamblea de Madrid. La Asamblea de Madrid puede votar una leypara agrupar varios municipios que están juntos. Esta agrupación de municipios tendrá su propia organización y personalidad."
    },
    {
      "page": 18,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 4. Los símbolos Los símbolos de la Comunidad de Madrid son: La bandera: es de color rojo oscuro, llamado rojo carmesí. Tiene 7 estrellas de color blanco El escudo El himno La fiesta de la Comunidad de Madrid, que es el 2 de mayo ¿Lo sabías? La segunda ley votada por la Asamblea de Madridfue sobre la bandera, el escudo y el himno. Fue en el año 1983. El escudo tiene dos torres que recuerdan que la Comunidad de Madrid está entre las comunidades de Castilla y León y Castilla-La Mancha. Puedes leer la letra del himno de la Comunidad de Madrid en esa ley. El himno lo escribió el escritor Agustín García Calvo. Este escritor solo cobró 1 peseta por el himno. Una peseta es menos de 1 céntimo de euro. La música del himno la compuso el músico Pablo Sorozábal. Pablo Sorozábal compuso zarzuelas y obras de música clásica. Bandera de la Comunidad de Madrid Escudo de la Comunidad de Madrid"
    },
    {
      "page": 19,
      "content": "Artículo 5. La capital de la Comunidad de Madrid La ciudad de Madrid es la capital de la Comunidad de Madrid y es la sedede las instituciones y organismos. Pero la Comunidad de Madrid puede repartir sus oficinas, instituciones y organismos en otras ciudades o pueblos de su territorio. Sede: lugar donde tiene su domicilio una institución. Artículo 6. Ley para Madrid como capital La ciudad de Madrid es la capital de la Comunidad de Madrid y también es la capital de España. Por eso, el Congreso de los Diputados y el Senado han hecho una ley para organizar las relaciones entre las instituciones nacionales, las de la comunidad autónoma y las de la propia ciudad.¿Lo sabías? Madrid tiene una ley especial desde el año 2006. Se llama Ley de Capitalidad y de Régimen Especial de Madrid."
    },
    {
      "page": 20,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 7. Los derechos y obligaciones de los ciudadanos de la Comunidad de Madrid Los ciudadanos de la Comunidad de Madrid son: Todas las personas que están empadronadasen un pueblo o ciudad de la Comunidad de Madrid. Las personas que viven en el extranjero y vivieron en España por última vez en la Comunidad de Madrid. También sus hijos. Estas personas deben demostrarlo en el consuladode Españaen el país donde vivan. Los ciudadanos de la Comunidad de Madridtienen los mismos derechos y obligaciones que aparecen en la Constituciónpara todos los ciudadanos de España. Dentro de las competencias que tiene la Comunidad de Madrid, sus autoridades e instituciones deben: Impulsar la igualdad y la libertad real de los ciudadanos de la Comunidad. Eliminar las barreras para que puedan disfrutar de esa igualdad y esa libertad. Dar facilidades para que los ciudadanos participen en la política, los asuntos económicos, la vida cultural y social. Empadronado-empadronada: que está inscrito como habitante habitual de un pueblo o una ciudad. Consulado: oficina de representación y defensa de los ciudadanos de un país cuando se encuentran en otro país."
    },
    {
      "page": 21,
      "content": "Título 1. La organización institucional de la Comunidad de Madrid El artículo 8 del Estatuto explica que la Comunidad de Madrid tiene 3 instituciones principales, que son: La Asamblea de Madrid El Gobierno de la Comunidad El Presidente de la Comunidad La Asamblea de Madrid representa el Poder Legislativo, es decir, la capacidad de hacer y votar las leyes. La Asamblea también se encarga de controlar al Gobierno de la Comunidad. El Gobierno y el Presidente de la Comunidad representan el Poder Ejecutivo, es decir, la capacidad para aplicar las leyes y poner en marcha las decisiones de los políticos."
    },
    {
      "page": 22,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Capítulo Primero. La Asamblea de Madrid Artículo 9. Los poderes de la Asamblea de Madrid La Asamblea de Madrid representa a todos los ciudadanos de la Comunidad de Madrid. Los poderes de la Asamblea de Madrid son: Escribe las leyes. Vota las leyes que escribe la Asamblea o propone el Gobierno de la Comunidad Vota el Presupuestode la Comunidad de Madrid. Controla al Gobierno de la Comunidad. Presupuesto: documento que indica los ingresos y gastos de una institución o una empresa durante un año. Artículo 10. La elección de los diputados Los ciudadanos de la Comunidad de Madrid eligena los diputados de la Asamblea en unas elecciones autonómicas. Los diputados son los representantes de los madrileños en la Asamblea. En estas elecciones, el voto es: Universal, porque votan todas las personas mayores de 18 años. Libre, porque las personas eligen el partido político que prefieren. Igual, porque cada persona es un voto. Directo, porque el voto va directamente al partido político elegido. Secreto, porque las personas son libres de guardar el secreto del partido político que eligen."
    },
    {
      "page": 23,
      "content": "La organización institucional de la Comunidad de Madrid Todos los madrileños mayores de 18 años pueden votar a los diputados y presentarse para ser elegidos como diputados. La representación de los diputados es proporcional, es decir, el número de diputados depende del número de votosque cada partido recibe. La Asamblea debe tener un diputado por cada 50 mil habitantes.¿Lo sabías? El número de diputados de la Asamblea depende del número de habitantes de la Comunidad de Madrid. Ese número ha subido en todas las elecciones. En la primera Asamblea en 1983 había solo 90 diputados. Ahora, en 2020, hay 132 diputados. Los partidos o grupos políticos tienen representación en la Asambleacuando consiguen un mínimo de votos. El mínimo de votos es del 5 por ciento. Por ejemplo, en unas elecciones votan 2 millones de madrileños. Un partido necesita 100 mil votos como mínimopara poder tener representantes en la Asamblea. Las elecciones se celebran el cuarto domingo de mayo cada 4 años. La primera reunión de la Asamblea es 25 días después de la confirmación de los resultados de las elecciones.¿Lo sabías? La Ley Electoral de la Comunidad de Madrid explica todos los detalles sobre las elecciones autonómicas a la Asamblea de Madrid. Los ciudadanos eligen a los diputados para 4 años. Un diputado deja de serlo cuando hay unas nuevas elecciones. Los diputados tienen libertad para votar en la Asamblea. Nadie puede obligarles en su voto."
    },
    {
      "page": 24,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 11. Los derechos y obligaciones de los diputados Los diputados de la Asamblea tienen derecho a: Recibir ayuda de las autoridades y los funcionariospara su trabajo. Por ejemplo, las autoridades pueden ser las consejerías, la Policíau otras instituciones públicas. Recibir un sueldo de la Asamblea. No ser detenidos por sus opiniones, incluso después de dejar su puesto de diputado. No ser detenidos por cometer un delito en la Comunidad de Madrid, a menos que detengan al diputado en el mismo momento del delito. Ser juzgado solo por el Tribunal Superior de Justicia de Madrid. Este es el tribunal más importante de la Comunidad de Madrid. Cuando el diputado comete un delito fuera de la Comunidad de Madrid, solo le puede juzgar el Tribunal Supremo. Los diputados de la Asamblea tienen la obligación de jurar o prometerque aceptan la Constitución y el Estatuto de Autonomía. Una ley indicará cuándo una personatiene prohibido presentarse para ser diputadoo qué actividades tiene prohibido hacer cuando es diputado. Funcionario: trabajador de una administración pública."
    },
    {
      "page": 25,
      "content": "La organización institucional de la Comunidad de Madrid Artículo 12. Las normas propias de la Asamblea La Asamblea tendrá una norma propia sobre su organización y su funcionamiento. Esta norma propia es solo para la Asamblea y no para otras instituciones. La norma se llama reglamento. El reglamento explica: La forma en que se van a relacionar la Asamblea y el Gobierno de la Comunidad. Cuántos diputados son necesarios para formar un grupo parlamentario. Quiénes forman la Mesa de la Asamblea, las comisiones y la Diputación Permanente. Qué funciones tienen la Mesa de la Asamblea, las comisiones y la Diputación Permanente. Qué funciones tiene la Junta de Portavoces. La forma de dar a conocer las reuniones a los diputados. El número mínimo de diputados para que una reunión sea válida y los votos necesarios para poder tomar decisiones. La forma de trabajo y los pasos para redactar, discutir y votar las leyes. La forma en que la Asamblea elige los representantes de la Comunidad de Madrid en el Senado. Mesa de la Asamblea: órgano responsable de organizar el trabajo de la Asamblea"
    },
    {
      "page": 26,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 13. La organización de la Asamblea La Asamblea elige al Presidente, la Mesa de la Asamblea y la Diputación Permanente entre sus diputados. Los diputados de la Asamblea se agrupan en Grupos Parlamentarios. Los portavoces de los grupos parlamentarios forman la Junta de Portavoces. El Presidente de la Asamblea preside también la Junta de Portavoces. La Asamblea se reúne: En Pleno, es decir, todos a la vez. En Comisiones, es decir, por grupos de trabajo según los temas.¿Lo sabías? En la Asamblea hay 20 comisiones. Algunas pueden proponer leyes y otras no. Cada comisión trata asuntos concretos, por ejemplo, hay comisiones de Presidencia, de Justicia, de Sanidad o de Educación."
    },
    {
      "page": 27,
      "content": "La organización institucional de la Comunidad de Madrid Artículo 14. Las reuniones de la Asamblea y la Diputación Permanente La Asamblea se reúne en 2 periodos: Desde septiembre hasta diciembre. Desde febrero hasta junio. Estas son las reuniones ordinarias, es decir, las habituales. La Asamblea puede reunirse en los meses de enero, julio y agostosolo para temas muy importantes. Son las reuniones extraordinarias, es decir, no habituales. Pueden pedir una reunión extraordinaria: El presidente de la Asambleaporque se lo pide el Gobierno de la Comunidad. La Diputación Permanente. Una cuarta parte de los diputados. Por ejemplo, en la Asamblea elegida en 2019, la cuarta parte son 33 diputados de los 132 diputadosque forman la Asamblea. Un número de grupos parlamentariosque diga el reglamento de la Asamblea. Los debates y las votaciones de la Asamblea solo valen cuando: Los diputados se reúnen según lo indicado en el reglamento. Están presentes la mitad más 1, por lo menos. En algunos casos, puede ser necesario que estén más diputados."
    },
    {
      "page": 28,
      "content": "Estatuto de autonomía de la Comunidad de Madrid La Diputación Permanente representa a la Asambleacuando los diputados están de vacaciones y antes de las elecciones. La Diputación Permanente se reúne en enero, julio y agosto. La Diputación Permanente informará de sus trabajos y decisionesa la nueva Asamblea después de las elecciones. Artículo 15. La propuesta de las leyes La Asamblea tiene el poder de aprobar las leyes sobre los asuntosque corresponden a la Comunidad de Madrid. El Gobierno de la Comunidad, los grupos parlamentarios y los diputadospueden proponer leyes. Los ayuntamientos y los ciudadanos también pueden proponer leyes.¿Lo sabías? La ley que permite que los ciudadanos propongan leyesexiste en la Comunidad de Madrid desde 1986. Es la ley de iniciativa legislativa popular. Para que los ciudadanos propongan una ley a la Asamblea, es necesario que firmen 50 mil madrileños. La Asamblea puede encargar al Gobierno de la Comunidad que haga una ley. Estas leyes encargadas se llaman leyes refundidas, que agrupan varias leyes."
    },
    {
      "page": 29,
      "content": "La organización institucional de la Comunidad de Madrid Artículo 16. Las funciones de la Asamblea Las funciones de la Asamblea de Madrid son: Elegir al Presidente de la Comunidad de Madrid. Solo puede ser Presidente si es diputado. Controlar las decisiones del Gobierno, de los consejeros y del Presidente de la Comunidad. Hacer propuestas al Gobierno sobre su actividad diaria y sus decisiones. Pedir información al Gobierno y a la Administración de la Comunidad de Madrid sobre sus decisiones y su actividad diaria. Votar y revisar cómo se utilizan los presupuestos de la Comunidad de Madrid. Recibir información y controlar los planes económicos de la Comunidad de Madrid. Votar la petición de préstamos. Regular la organización y las normas de los departamentos y servicios de la Comunidad de Madrid. Controlar los medios de comunicación social dependientes de la Comunidad de Madrid, como Telemadrid y Onda Madrid. Poner impuestos. Presentar un recurso en el Tribunal Constitucionalcuando cree que una norma incumple o es contraria a la Constitución. Proponer leyes al Gobierno de España y al Congreso de los Diputados. Además, tienen que presentar diputadosque defiendan la propuesta en el Congreso. Nombrar los representantes de la Comunidad de Madriden el Senado de España. Esos representantes deben ser diputados de la Asamblea. El número de senadores por grupo parlamentario dependerá del número de diputados de cada grupo en la Asamblea."
    },
    {
      "page": 30,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Votar los acuerdos de la Comunidad de Madridcon otras comunidades autónomassobre la gestión de servicios relacionados con sus competencias. Pueden ser convenios o acuerdos de cooperación. Pedir información al Gobierno de España sobre acuerdos con otros paísesque son de interés para la Comunidad de Madrid. Dar las indicaciones sobre planes económicos, cuando la Comunidad de Madrid tiene que presentarlosal Gobierno de España. Votar los planes de desarrollo económico de la Comunidad de Madrid. Plan económico: documento que explica las propuestas del Gobiernopara que las empresas produzcan mejor, haya más trabajadores con empleo y todas las personas tengan más riqueza."
    },
    {
      "page": 31,
      "content": "La organización institucional de la Comunidad de Madrid Capítulo Segundo. El Presidente de la Comunidad de Madrid Artículo 17. Las funciones del Presidente El Presidente es el máximo representante de la Comunidad de Madrid. También es el representante del Estado en la Comunidad de Madrid. Las funciones del Presidente son: Dirige la actividad del Gobierno de la Comunidad. Elige y despide a los vicepresidentes y consejeros. Organiza la administración. Puede confiar sus funciones a los vicepresidentes y consejeros. El presidente es responsable ante la Asamblea, es decir, debe dar explicaciones de sus decisiones políticas. Artículo 18. La elección del Presidente de la Comunidad Después de las elecciones, el Presidente de la Asambleaconsulta a los partidos políticos representados en la Asambleapara elegir al Presidente de la Comunidad de Madrid. El presidente de la Asamblea propone un diputado como candidatoa Presidente de la Comunidad de Madrid. El candidato debe presentar sus ideas en la Asamblea y pedir el voto a los demás diputados. El candidato es elegido Presidente de la Comunidad de Madridcuando tiene la mitad más 1 de los votos de los diputados. Es decir, es elegido cuando tiene mayoría absoluta."
    },
    {
      "page": 32,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Si el candidato tiene menos votos, la Asamblea debe votar otra vez 2 días después. En la segunda votación, el candidato solo necesitamás votos de los diputados a favor que en contra. Es decir, necesita la mayoría simple para ser elegido. Si el candidato tampoco es elegido después de esas 2 votaciones, el presidente de la Asamblea vuelve a proponer otros candidatos. Cuando han pasado 2 meses y la Asamblea todavía no ha aceptadoa ningún candidato a presidente de la Comunidad de Madrid, los ciudadanos deben votar otra vez. Es decir, hay que repetir las elecciones. Después de las elecciones, esta nueva Asamblea duraráhasta la misma fecha en que iba a terminar la Asamblea anterior. Estos pasos se repiten cuando la Comunidad de Madrid no tiene un Presidente de la Comunidad por otro motivo, por ejemplo, porque el Presidente deja su puesto por decisión propia."
    },
    {
      "page": 33,
      "content": "La organización institucional de la Comunidad de Madrid Artículo 19. La cuestión de confianza El Presidente de la Comunidad puede proponer a la Asambleauna cuestión de confianza. El Presidente de la Comunidad pregunta a la Asambleasi tiene su confianza para seguir en el Gobierno. El Presidente consigue la confianzacuando votan más diputados a favor que en contra. Es decir, necesita mayoría simple. Cuando hay más diputados en contra, el Presidente debe dejar su puesto. Después, el presidente de la Asamblea reunirá a los diputados en 15 díaspara votar un nuevo presidente de la Comunidad de Madrid."
    },
    {
      "page": 34,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 20. La moción de censura La Asamblea puede pedir la salida del Presidente de la Comunidad. Se llama moción de censura. Los diputados deben proponer un nuevo Presidente de la Comunidad. Es necesario que un 15 por ciento de los diputados de la Asambleapropongan la moción de censura Por ejemplo, en la Asamblea elegida en 2019, un 15 por ciento son 20 diputados de los 132 diputados que forman la Asamblea. Los diputados ganan la moción de censuracuando votan a favor la mitad más 1. Es decir, necesitan mayoría absoluta. En este caso, el antiguo Presidente y todos sus consejeros dejan su puesto en ese momento y queda nombrado el nuevo Presidente de forma automática. Cuando los diputados que proponen la moción de censura pierden, no pueden volver a presentar otra moción de censurahasta el siguiente periodo de reuniones.¿Lo sabías? La Asamblea se reúne en 2 periodos: Desde septiembre hasta diciembre. Desde febrero hasta junio. Cuando un grupo de diputados propone una moción de censura y pierde, tiene que esperar al siguiente periodo de reuniones. Por ejemplo, cuando un grupo de diputados presenta una moción de censura en marzo, tiene que esperar hasta septiembre para presentar otra moción de censura."
    },
    {
      "page": 35,
      "content": "La organización institucional de la Comunidad de Madrid Artículo 21. Las elecciones anticipadas El Presidente de la Comunidad de Madrid puede convocar eleccionesantes de que terminen los 4 años habituales. En este caso, el Presidente disuelve la Asamblea, es decir, pone fin a sus trabajos. Son las elecciones anticipadas. El Presidente tiene prohibido convocar elecciones anticipadas en estos casos: Durante el primer periodo de reuniones ordinarias después de las elecciones. Por ejemplo, cuando las elecciones son en mayo, el primer periodo de sesiones es entre septiembre y diciembre. En este caso, el presidente puede convocar elecciones anticipadas a partir de enero. Cuando falta menos de un año para terminar los 4 años habituales de mandato. Cuando un grupo de diputados ha propuesto una moción de censura. Cuando hay elecciones al Congreso y al Senado en España. Después de las elecciones, la nueva Asamblea duraráhasta la misma fecha en que iba a terminar la Asamblea anterior."
    },
    {
      "page": 36,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Capítulo tercero. El Gobierno de la Comunidad de Madrid Artículo 22. Las funciones y los miembros del Gobierno El Gobierno de la Comunidad es un órgano colegiado, es decir, está formado por varias personasque toman decisiones de forma conjunta. El Gobierno tiene las siguientes funciones: Dirige la política en la Comunidad de Madrid. Toma decisiones para aplicar las leyes. Son las funciones ejecutivas. Gestiona los asuntos relacionados con las necesidades de los ciudadanos. Son las funciones administrativas. Aprueba los reglamentos, que son normas que dan detalles para aplicar las leyeso para organizar el funcionamiento de la Comunidad de Madrid. El presidente, los vicepresidentes y los consejeros forman el Gobierno. El Presidente del Gobierno elige y despide a los vicepresidentes y consejeros. El Presidente del Gobierno tiene que ser un diputado. Pero no es necesario que una persona sea diputadapara ser vicepresidente o consejero."
    },
    {
      "page": 37,
      "content": "La organización institucional de la Comunidad de Madrid Artículo 23. Prohibiciones y responsabilidades de los miembros del Gobierno El Presidente, los vicepresidentes y los consejeros tienen prohibidotrabajar en otro sitio mientras tienen estos puestos. Por ejemplo, un consejero tiene prohibido ser a la vez el director de una empresa. Todo el Gobierno es responsable ante la Asamblea por sus decisiones. Cada consejero también es responsable de sus decisiones. Artículo 24. Fin del Gobierno El Gobierno termina cuando: Hay nuevas elecciones. La Asamblea deja de apoyar al Gobierno. El Presidente dimite. El Presidente muere o no puede seguir en su puesto por una incapacidad.¿Lo sabías? El Gobierno que termina se mantiene hasta que hay un nuevo Gobierno. Se llama Gobierno en funciones. Este Gobierno solo puede tomar decisiones sobre el funcionamiento diario. Incapacidad: imposibilidad de ocupar un puesto o un trabajo por un motivo de salud. Es diferente a la discapacidad."
    },
    {
      "page": 38,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 25. La protección de los miembros del Gobierno Solo los jueces del Tribunal Supremo pueden juzgar al Presidente. El juicio puede ser: Por un delito. Por ser responsable de una decisión que ha provocado un daño. Se llama juicio por responsabilidad civil. El Tribunal Supremo es el más importante de España. Cuando los vicepresidentes o los consejeros cometen un delito o son responsables de una decisión que ha provocado un daño: Solo los jueces del Tribunal Superior de Justicia de Madridpueden juzgarlos cuando el delito es dentro de la Comunidad de Madrid. Solo los jueces del Tribunal Supremo pueden juzgarloscuando el delito es fuera de la Comunidad de Madrid."
    },
    {
      "page": 39,
      "content": "Título 2. Las competencias de la Comunidad de Madrid Las competencias son los asuntosen los que una administración puede tomar decisiones y que son de su responsabilidad. Hay competencias que son del Estado, otras de las comunidades autónomas y otras de los ayuntamientos. Las competencias de la Comunidad de Madrid pueden ser: Exclusivas: la Comunidad de Madrid elabora las leyes y toma las decisiones sobre estos asuntos. Es decir, controla todo. Por ejemplo, la Comunidad de Madrid tiene competencias exclusivasen la organización de sus instituciones y en servicios sociales. Para el desarrollo de leyes del Estado: son competenciasdonde el Congreso y el Senado elaboran las leyes generales y las comunidades autónomas desarrollan esas leyes en su territorio y la aplican. Por ejemplo, es el caso de la educacióno la protección de los derechos de los consumidores. Para aplicar las leyes del Estado: la comunidad autónomaaplica de forma directa las leyesaprobadas por el Congreso y el Senado. Por ejemplo, es el caso de las normas sobre trabajo."
    },
    {
      "page": 40,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 26. Las competencias exclusivas Las competencias exclusivas de la Comunidad de Madrid son: La organización de sus propias instituciones. Los procedimientos administrativos, es decir, la forma de trabajo de las instituciones. La creación, cambio o eliminación de municipios o agrupaciones de municipios. La vivienda y la ordenación del territorio en los pueblos y ciudades. La construcción de obras públicas, como canales de agua, carreteras, vías de tren o aeropuertos dentro de la Comunidad. La pesca de río y la caza. La protección de las zonas de montaña. La producción de energía dentro de la Comunidad. La publicidad. La artesanía, las ferias de comercio y los mercados. Las marcas de denominación de origen de los alimentos. Las decisiones para mejorar la economía en la Comunidad. La construcción y cuidado de museos, bibliotecas, centros artísticos y monumentos que pertenecen a la Comunidad. El desarrollo de la cultura y la ciencia. El turismo y los espectáculos. El deporte y las actividades de tiempo libre. La asistencia a personas mayores, emigrantes, personas con discapacidad y otros grupos que necesitan ayuda. La protección de niños y jóvenes. El apoyo a la igualdad de las mujeres y los hombres. La vigilancia y protección de los edificios autonómicos y de las instituciones autonómicas. La coordinación con las policías municipales y locales. Los casinos, los juegos y las apuestas. Las estadísticas. El servicio meteorológico para la predicción del tiempo en la Comunidad."
    },
    {
      "page": 41,
      "content": "Las competencias de la Comunidad de Madrid Dentro de los límites que indique el Estado, la Comunidad de Madrid tiene también competencias exclusivas en algunos asuntos económicos: La organización, las normas y la planificación de las actividades económicas. El comercio dentro de la Comunidad. Las normas sobre actividades económicas, como la agricultura, la ganadería y la industria. Las cajas de ahorro y bancos de la Comunidad. Las empresas, cooperativas, fundaciones y otras organizacionesque son propiedad de la Comunidad."
    },
    {
      "page": 42,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 27. Las competencias del Estadoque desarrolla la comunidad La Comunidad de Madrid puede desarrollar las leyes y aplicarlassegún la forma que indican las leyes nacionales para los siguientes asuntos: La organización y funcionamiento de los ayuntamientos. Las normas que debe cumplir la Administración de la Comunidad de Madrid, sus funcionarios y los contratos que puede hacer. Montes, bosques y caminos. La sanidad, la higiene y la organización de los hospitales. Las llamadas corporaciones de derecho público, que representan a algunas profesiones o empresas. Por ejemplo, el Colegio de Médicos o la Cámara de Comercioson corporaciones de derechos público. La posibilidad de trabajar en una profesiónpara la que es necesario un título de estudios. La protección de la naturaleza, sobre todo, de zonas donde hay pesca y caza. El almacenamiento, destrucción y reciclaje de basuras. Las normas sobre minas y la producción de energía. La defensa de los consumidores. Los medios de comunicación. La Comunidad de Madrid puede crearsus propios medios de comunicación, como periódicos, radios y televisiones. La organización de las farmacias. Los bienes y propiedades de la Comunidad de Madrid."
    },
    {
      "page": 43,
      "content": "Las competencias de la Comunidad de Madrid Artículo 28. Las competencias del Estadoque aplica la comunidad La Comunidad de Madrid se encarga de aplicar las leyes nacionalesen los siguientes asuntos: Atención médica y sanitaria. Gestión de las ayudas y servicios sociales de la Seguridad Social. Los bancos y aseguradoras, con los límites que marca la Constitución. Las asociaciones. Las ferias que se celebran en la Comunidad. Museos, bibliotecas y colecciones del Estado que pueda gestionar la Comunidad. Aeropuertos de interés para España que pueda gestionar la Comunidad. El sistema de pesos y medidasy el contraste de metales. Reorganización y puesta en marcha de industrias según los planes del Estado. Medicinas y productos que se venden en farmacias. La propiedad sobre las obras escritas, llamada propiedad intelectual. La propiedad sobre las invenciones, marcas y productos, llamada propiedad industrial. Las normas sobre asuntos de trabajo y empleo. El transporte con salida o llegada en la Comunidad de Madrid, tanto de personas como de mercancías. Sistema de pesos y medidas : normas que indican las unidades para pesar y medir. Por ejemplo, en España pesamos en kilos y medimos las distancias en metros y kilómetros. Contraste de metales: señal que indica la pureza del oro, la plata y el platino en joyas y otros objetos de esos metales."
    },
    {
      "page": 44,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 29. Competencias en educación La Comunidad de Madrid puede desarrollar las leyes y aplicarlas según la forma que indican las leyes nacionalespara la educación en todos sus niveles, desde los más básicos hasta la universidad. La Comunidad de Madrid se encargará de informara la Administración General del Estado de cómo funciona la educación en la Comunidad y colaborará para revisar las cuestiones que funcionan y las que hay que mejorar. La Comunidad de Madrid enviará esta información para ponerse de acuerdo con el Ministerio de Educación en las decisiones y para asegurar que cumple de forma correcta con esta competencia. Artículo 30. Otras competencias La Comunidad de Madrid puede encargarse de otras competenciasque no aparecen ahora en el Estatuto de autonomía de 2 formas: Hay una reforma del Estatuto de autonomíapara incluir esa competencia. El Congreso y el Senado apruebanque la Comunidad se encargue de una competencia. La Asamblea de la Comunidad de Madridtambién puede pedir al Congreso y al Senado recibir más competencias."
    },
    {
      "page": 45,
      "content": "Las competencias de la Comunidad de Madrid Artículo 31. Colaboración con otras comunidades autónomas La Comunidad de Madrid puede firmar acuerdoscon otras comunidades autónomaspara ofrecer y gestionar servicios relacionados con sus competencias. Estos acuerdos se llaman convenios. El Congreso y el Senado tienen 30 días para decir si están de acuerdo con el convenio y tienen que dar su permiso. La Comunidad de Madrid propondrá acuerdoscon la Comunidad de Castilla-La Mancha y con Castilla y Leónporque son las comunidades autónomas con las que tiene fronteras. Artículo 32. Los acuerdos con otros países La Comunidad de Madrid puede pedir al Gobierno de Españaque proponga acuerdos con otros paísesen asuntos relacionados con sus competencias o que son de su interés. La Comunidad de Madrid recibirá información sobre acuerdos con otros paísesque firme el Gobierno de Españaque estén relacionados con sus competencias. La Comunidad de Madrid puede dar su opinión. La Comunidad de Madrid aplicará los acuerdos entre España y otros paísesen las partes relacionadas con sus competencias."
    },
    {
      "page": 46,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 33. Preferencia de las normas de la Comunidad de Madrid sobre otras Las normas de la Comunidad de Madrid relacionadas con sus competencias exclusivastienen preferencia sobre otras normas de otras administraciones dentro de la Comunidad. Cuando no hay una norma de la Comunidad de Madrid, la Comunidad de Madrid puede utilizar una norma nacional."
    },
    {
      "page": 47,
      "content": "Título 3. El régimen jurídico de la Comunidad de Madrid El régimen jurídico es un conjunto de normas importanteque tiene una administración sobre su organización y funcionamiento. El régimen jurídico explica quién es el responsable de cada actividad, cuáles son las actividades que se pueden hacer y quién vigila que cada uno realiza sus actividades según esas normas. El régimen jurídico es un conjunto de normas importante dentro de las administraciones públicas. Las administraciones públicas están encargadas de hacer cumplir las normas y de gestionar asuntos relacionados con las necesidades de los ciudadanos. La Administración de la Comunidad de Madrid es la administración pública dentro de la Comunidad de Madrid. Esta administración se encarga de los asuntosrelacionados con los ciudadanos dentro de las competencias que tiene la Comunidad de Madrid. Por ejemplo, puede gestionar asuntos relacionados con servicios sociales, algunos impuestos o educación. Pero, por ejemplo, no puede gestionar asuntosrelacionados con la Guardia Civilporque la Comunidad de Madrid no tiene competencias."
    },
    {
      "page": 48,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Capítulo 1. Cuestiones generales Artículo 34. Los encargados de las competencias La Comunidad de Madrid puede encargarse de las competenciasque tiene para aplicarlas solo en el territorio de su comunidad autónoma. Cuando las competencias son exclusivas o de desarrollo de leyes del Estado, los encargados de las competencias son: La Asamblea de Madrid, para redactar y aprobar las leyes. El Gobierno de la Comunidad: - Para aplicarlas.- Para hacer normas de desarrollo de las leyes.- Para proponer leyes que vota la asamblea. Cuando las competencias son para aplicar las leyes del Estado, el Gobierno de la Comunidad se encarga de aplicarlas y organizar lo necesario para gestionarlas. Artículo 35. La Administración de la Comunidad de Madrid La Administración de la Comunidad de Madrid tiene capacidad por leypara hacer sus tareas de trabajo por el interés de todos los ciudadanos. Los ciudadanos pueden pedir explicaciones y compensacionesa las autoridades y los funcionarios por fallos en sus tareas según indica la ley."
    },
    {
      "page": 49,
      "content": "El régimen jurídico de la Comunidad de Madrid Artículo 36. Los poderes y derechos de la Administración de la Comunidad de Madrid La Administración de la Comunidad de Madrid tiene los siguientes derechos: Derecho a que los ciudadanos considerenque tiene autoridad para tomar decisiones y aplicarlas. Derecho a que nadie pueda quedarse con sus bienespara cobrar una deuda. La Administración de la Comunidad de Madrid tiene los siguientes poderespara cumplir con sus funciones y con sus objetivos: Poder para aplicar de manera forzosa sus decisiones. Poder para revisar sus decisionescuando un ciudadano está en desacuerdo antes de ir a los juzgados. Poder de quitar la propiedad según la ley. Poder de castigar y poner multas por un incumplimiento. Poder de cobrar de manera forzosa, por ejemplo, a un ciudadano que no ha pagado un impuesto. Se llama procedimiento de apremio. Poder de investigar, separar y recuperar bienes y propiedades. Además, la Comunidad de Madrid no tiene la obligación de entregar un bien o un dinero como garantía de un posible pagocuando hay un juicio o un conflicto con una administración."
    },
    {
      "page": 50,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Capítulo 2. La Administración de la Comunidad de Madrid Artículo 37. La creación de la Administración La Comunidad de Madrid creará su propia administraciónpara la gestión de los asuntos con los ciudadanos. Una ley indicará el régimen jurídico, es decir, las normas de organización y funcionamiento de la Administración y los funcionarios que trabajan en ella. Artículo 38. La forma de poner en marcha las actividades de la Administración La Administración de la Comunidad de Madrid pone en marcha sus actividadesa través de consejerías, departamentos, organismos y entidades. La Administración puede encargar a los municipioshacer algunas de sus actividades, pero tiene que hacer un seguimiento y un control. Artículo 39. Posibilidad de crear instituciones La Comunidad de Madrid puede crear otras institucionespara objetivos concretos. Es necesario aprobar una ley para crear otras instituciones."
    },
    {
      "page": 51,
      "content": "El régimen jurídico de la Comunidad de Madrid Artículo 40. Publicación de las leyes y normas de desarrollo de las leyes El presidente de la Comunidad ordenará publicar en nombre del Reylas leyes aprobadas por la Asambleaen el Boletín Oficial de la Comunidad de Madrid y en el Boletín Oficial del Estado. Las leyes deben empezar a cumplirse al día siguiente de su publicación. Puede haber casos de leyes que indiquen la fecha desde la que deben empezar a cumplirse. Las normas que aprueba el Gobierno de la Comunidad para el desarrollo de las leyes o sobre sus instituciones son los reglamentos. El presidente de la Comunidad ordenará publicar reglamentos en el Boletín Oficial de la Comunidad de Madrid. En algunos casos, puede ordenar publicarlas en el Boletín Oficial del Estado. Boletín Oficial: publicación que informa a los ciudadanos de las leyes aprobadas y otras decisiones. Artículo 41. Los recursos de inconstitucionalidad La Comunidad de Madrid puede pedir la revisión de una normaporque cree que incumple la Constitución. Esa revisión se llama recurso de inconstitucionalidad y la debe pedir al Tribunal Constitucional. La Comunidad de Madrid también puede presentar al Tribunal Constitucionalun conflicto de competencias. Un conflicto de competencias es una peticiónque puede hacer la Comunidad de Madridporque cree que otra administraciónrealiza actividades de competencias que son suyas."
    },
    {
      "page": 52,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Capítulo 3. El control de la Comunidad de Madrid Artículo 42. El control de la constitucionalidad de las leyes El Tribunal Constitucional es el único que puede revisarsi las leyes de la Comunidad de Madrid cumplen con la Constitución. Artículo 43. El control de las normas del Gobierno y la Administración de la Comunidad de Madrid Los tribunales contenciosos-administrativos son los únicos que pueden revisarsi las normas y las decisiones del Gobierno y la Administración de la Comunidad de Madrid cumplen con la ley. Artículo 44. El control de los ingresos y gastos La Cámara de Cuentas revisa la aplicación de los ingresos y gastos del Presupuesto de la Comunidad de Madrid. El Tribunal de Cuentas también puede hacer alguna revisión. El Tribunal de Cuentas está encargado de revisarlos ingresos y los gastos de las instituciones y de las empresas públicas en España."
    },
    {
      "page": 53,
      "content": "Título 4. Los juzgados y tribunales El Poder Judicial lo forman jueces y tribunales. El Poder Judicial aplica las leyes en los juicios. En un juicio hay 2 partes enfrentadas. El juez aplica la ley para resolver el conflicto. En España, los juicios tienen lugar en juzgados y tribunales. En los juzgados hay un solo juez. En los tribunales hay varios jueces, llamados magistrados. Los jueces y magistrados tienen su propio gobierno para organizar su trabajo. El Consejo General del Poder Judicial es el gobierno de los jueces. La norma que organiza el Poder Judicialse llama Ley Orgánica del Poder Judicial. La organización de los juzgados y tribunales en la Comunidad de Madrid es: El Tribunal Superior de Justicia de Madrid es el más importante en la Comunidad de Madrid. La Audiencia Provincial se encarga de revisar los juicios de los juzgados y de juzgar delitos graves. Los juzgados de primera instancia se encargan de conflictosrelacionados con divorcios, contratos y propiedades. Juzgan casos para una ciudad o grupo de ciudades. Los juzgados de instrucción juzgan delitos. Juzgan casos para una ciudad o grupo de ciudades."
    },
    {
      "page": 54,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 45. Tribunal Superior de Justicia de Madrid El Tribunal Superior de Justicia de Madrid es el tribunal más importante de la Comunidad de Madrid. En la Comunidad, los procesos y revisiones de los juiciosterminan en este tribunal. Artículo 46. Asuntos que pueden juzgar los tribunales y juzgados de la Comunidad de Madrid Los tribunales y juzgados de la Comunidad de Madridpueden juzgar casos relacionados con los siguientes asuntos: Asuntos civiles: para conflictos relacionados con el matrimonio, las herencias, los contratos y la propiedad. Asuntos penales: relacionados con el castigo de delitos. Asuntos sociales: sobre las relaciones entre trabajadores y empresas. Asuntos contenciosos-administrativos: relacionados con conflictoscon las administraciones públicas."
    },
    {
      "page": 55,
      "content": "Los juzgados y tribunales Artículo 47. Elección de cargos en el Tribunal Superior de Justicia de Madrid El Consejo General del Poder Judicial propone al presidente del Tribunal Superior de Justicia de Madrid. El Rey lo nombra. El Consejo General del Poder Judicial eligea sus jueces, magistrados y secretarios del Tribunal Superior de Justicia de Madrid. El Estado se encarga de organizar a los fiscales. Artículo 48. Los exámenes para trabajaren tribunales y juzgados El Gobierno de la Comunidad puede pedir la convocatoria de exámenespara ocupar los puestos de magistrados, jueces, secretarios y otros trabajadores de los tribunales y juzgados. Esos exámenes pueden ser concursos u oposiciones. El Consejo General del Poder Judicial y el Ministerio de Justiciase encargan de convocar los concursos y las oposiciones, según el tipo de trabajo."
    },
    {
      "page": 56,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 49. Las funciones del Gobierno y la Asamblea con la Administración de Justicia El Gobierno de la Comunidad de Madrid y la Asamblea de Madridtienen funciones relacionadas con la Administración de Justicia. El Gobierno de la Comunidad de Madrid debe encargarse de todos los asuntos que le indique la Ley Orgánica del Poder Judicial. La Asamblea de Madrid se encarga de crear los partidos judiciales.¿Lo sabías? Los partidos judiciales son los territoriosdonde un juzgado o tribunal puede actuar. Los partidos judiciales agrupan una o varias ciudades y pueblos. Suelen tener el nombre de la capital. Por ejemplo, el partido judicial de Navalcarnerotiene su capital en Navalcarnero. Pero los juzgados y tribunales de Navalcarneropueden juzgar asuntos de los demás pueblosque pertenecen a ese partido judicial, como San Martín de Valdeiglesias, Aldea del Fresno o Griñón. El Gobierno de la Comunidad y la Asamblea deben ayudara que los tribunales y juzgados puedan ponerse en marcha y organizarse."
    },
    {
      "page": 57,
      "content": "Los juzgados y tribunales Artículo 50. Los notarios y registradores La Comunidad de Madrid nombra a los notarios, registradores mercantiles y registradores de la propiedad dentro de la Comunidad. La Comunidad de Madrid indicará las zonasen las que pueden ejercer los notarios y los registradores.¿Lo sabías? El notario tiene poder para garantizar que un documento es legal, por ejemplo, contratos o testamentos de herencias. El registrador de la propiedad confirma quiénes tienen la propiedad de una vivienda, un local o una parcela o terreno. El registrador mercantil anota las empresas creadas y recibe los libros de cuentas de las empresas. Estas personas son fedatarios públicos, porque dan fe pública de un asunto. Dar fe pública es confirmar que un trámite es correcto y legal y lo hacen público en un documento. A veces es obligatorio ir a un notario o a un registrador para que un documento pueda valer, por ejemplo, un contrato."
    },
    {
      "page": 58,
      "content": "Estatuto de autonomía de la Comunidad de Madrid"
    },
    {
      "page": 59,
      "content": "Titulo 5. Economía y Hacienda El Estatuto indica cómo la Comunidad de Madrid puede conseguir dineropara realizar las actividades relacionadas con sus competencias. La Comunidad de Madrid consigue la mayor parte de su dinero de los impuestos, que es un dinero que tienen que pagar los ciudadanospor diferentes motivos, como los ingresos que tienen cada año por su trabajo, una herencia que recibeno cuando hacen una venta. La Comunidad de Madrid dedica todo ese dineroa gastos para sus competencias, por ejemplo, para pagar los sueldos de los funcionarios, para los hospitales, los colegios, hacer obras o dar ayudas sociales. El Gobierno debe hacer todos los años un Presupuesto. El Presupuesto detalla todos los ingresos y todos los gastos de las instituciones para todo un año. La Comunidad de Madrid tiene una Hacienda. La Hacienda es la institución encargada de cobrar impuestos y repartir el dinero entre las consejerías y las instituciones. Artículo 51. La autonomía financiera La Comunidad de Madrid tiene autonomía financiera, es decir, capacidad para tener sus ingresos y decidir sobre sus gastos. La Comunidad de Madrid tiene propiedades y bienes."
    },
    {
      "page": 60,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 52. El patrimonio de la Comunidad de Madrid El patrimonio de la Comunidad de Madridson todos los bienes y propiedades que posee. Por ejemplo, los edificios que son propiedad de la Comunidad de Madridson parte del patrimonio, como el edificio de la Asamblea de Madrido el del Gobierno de la Comunidad de Madrid.¿Lo sabías? Una ley organiza y detalla todas las cuestiones relacionadas con los bienes y propiedades de la Comunidad de Madrid. Se llama Ley de Patrimonio de la Comunidad de Madrid. Es del año 2001. Artículo 53. La Hacienda de la Comunidad de Madrid La Hacienda de la Comunidad de Madridse encarga de gestionar todos los ingresos. Los ingresos de la Hacienda de la Comunidad de Madrid pueden venir: De impuestos creados por la Comunidad de Madrid. De impuestos del Estado que gestiona la Comunidad de Madrid. De dinero que recibe la Comunidad de Madrid del Gobierno de Españao del Fondo de Compensación Interterritorial. De herencias o de ganancias por tener propiedades. Del cobro de multas. De préstamos. Fondo de Compensación Interterritorial : dinero que el Estado reparte entre las comunidades autónomas. Con este reparto de dinero, el Estado intenta mejorar la situación de las comunidades autónomas con menos recursos y que haya más igualdad entre las comunidades autónomas."
    },
    {
      "page": 61,
      "content": "Economía y Hacienda Artículo 54. La participación de la Comunidad de Madrid en los impuestos del Estado La Comunidad de Madrid negociarála participación en los impuestos que cobra. Una ley indica cuál es la participación de la Comunidad de Madrid en estos impuestos. El dinero que recibe la Comunidad de Madrid de los impuestos del Estado debe ser suficiente para que pueda poner en marchalas actividades relacionadas con sus competencias. La participación en los impuestos cambiará en estos casos: Cuando la Comunidad de Madrid tenga más o menos competencias. Cuando la Comunidad de Madrid pueda gestionar impuestos del Estado. Cuando cambien las leyes de impuestos en España. Cuando han pasado 5 años desde la última vezque la Comunidad de Madrid y el Estado negociaronla participación en los impuestos."
    },
    {
      "page": 62,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 55. Los préstamos La Comunidad de Madrid puede pedir préstamos. Es necesario que la Asamblea de Madrid permita pedir un préstamo. La Comunidad de Madrid tiene permitido emitir deuda.¿Lo sabías? La deuda es una forma de préstamo. El Gobierno recibe un dinero y se compromete a devolver después de un tiempo y pagar una ganancia, llamada interés. Para hacer este préstamo, entrega un documento, que se puede llamar letra, bono u obligación. Artículo 56. Competencias sobre los impuestos En el caso de los impuestos creados por la Comunidad de Madrid y los impuestos del Estado que gestiona la Comunidad de Madrid, las competencias son: La organización de todo lo relacionado con el impuesto. El cobro del impuesto. La comprobación de que el pago de impuestos es correcto. La revisión de errores en el cobro de impuestos. El Estado tiene todas las competenciaspara el resto de impuestos que pagan los ciudadanos de la Comunidad de Madrid."
    },
    {
      "page": 63,
      "content": "Economía y Hacienda Artículo 57. Colaboración con otras administraciones La Comunidad de Madrid colaborará con el Estado y los ayuntamientosen asuntos relacionados con las normas sobre impuestos. Artículo 58. El sistema de impuestos La Comunidad de Madrid aplicará los impuestos de la misma forma que tenga el resto de España. Es decir, la Comunidad de Madrid tendrá los mismos beneficios de impuestos, por ejemplo, las exenciones. Las exenciones son ventajas que liberan del pago de un impuesto. Artículo 59. Leyes sobre impuestos, ingresos y gastos Es necesaria una ley para: Crear, cambiar y eliminar impuestosque dependen solo de la Comunidad de Madrid. Crear, cambiar y eliminar recargos sobre impuestos del Estado. Un recargo es una cantidad añadida a un impuestoque supone pagar más al final. El presupuesto de la Comunidad de Madrid. Artículo 60. Normas de explicación sobre impuestos La Comunidad de Madrid debe hacer las normas que explican los detallessobre los impuestos creados por la Comunidad de Madrid y sobre los impuestos que gestiona del Estado."
    },
    {
      "page": 64,
      "content": "Estatuto de autonomía de la Comunidad de Madrid Artículo 61. El presupuesto de la Comunidad de Madrid El Gobierno debe proponer los presupuestos de la Comunidad de Madridantes del 1 de noviembre de cada año. Los presupuestos organizan los ingresos y gastos de cada año de la Comunidad de Madrid y todas las instituciones públicas que dependen de ella. La Asamblea debe votar los presupuestos cada año. El Gobierno de la Comunidad se encarga de administrar los presupuestos y la Asamblea se encarga de vigilar cómo los aplica el Gobierno. Artículo 62. Representantes en empresas y bancos públicos El Gobierno de la Comunidad de Madrid nombrará representantesen empresas o bancos que son propiedad de una administración pública y tienen sus negocios en la Comunidad de Madrid. Artículo 63. Empresas y bancos de la Comunidad de Madrid La Comunidad de Madrid puede tener empresas y bancospara realizar actividades relacionadas con sus competencias."
    },
    {
      "page": 65,
      "content": "Titulo 6. La reforma del Estatuto El Estatuto puede cambiarse. El cambio de una parte del Estatuto se llama reforma. La reforma del Estatuto necesita un acuerdo de la gran mayoría de los diputados de la Asamblea de Madrid. Además, necesita que el Congreso y el Senadotambién estén de acuerdo en ese cambio. Artículo 64. La reforma del Estatuto La reforma del Estatuto sigue estos pasos: Paso 1. La propuesta de la reforma Pueden proponer una reforma del Estatuto: El Gobierno de la Comunidad de Madrid Una tercera parte de los diputados. Por ejemplo, en la Asamblea elegida en 2019, la tercera parte son 44 diputados de los 132 diputadosque forman la Asamblea. Dos terceras partes de los municipios de la Comunidad de Madrid. Esos ayuntamientos deben sumar más de la mitad de los habitantes de la Comunidad de Madrid."
    },
    {
      "page": 66,
      "content": "Estatuto de autonomía de la Comunidad de Madrid ¿Lo sabías? En Madrid hay 179 municipios. Dos terceras partes son 120 municipios. Para que puedan proponer una reforma, esos 120 municipios deben sumarmás de la mitad de los habitantes de Madrid. En la Comunidad de Madrid hay más de 6 millones y medio de personas. Esos 120 municipios deben sumar más de 3 millones 300 mil personas. Paso 2. El voto a favor de la Asamblea de Madrid Es necesario que dos terceras partes de los diputadosvoten a favor de la reforma. Por ejemplo, en la Asamblea elegida en 2019, dos terceras partes son 88 diputados de los 132 diputadosque forman la Asamblea. Paso 3. La confirmación del Congreso y el Senado Es necesario que voten a favor de la reforma la mitad más 1 de los diputados y los senadores. Cuando la Asamblea rechaza la reformao el Congreso y el Senado rechazan la reforma, está prohibido volver a debatir esa propuesta hasta que pase un año."
    },
    {
      "page": 67,
      "content": "Las disposiciones El Estatuto tiene en la parte final varias disposiciones. Las disposiciones valen igual que los artículos del Estatuto. En las disposiciones hay aclaraciones a algunas cuestiones concretas. Las disposiciones adicionales La disposición 1 explica los impuestos del Estadoque gestiona la Comunidad de Madrid. Con esos impuestos puede pagar los gastos para las instituciones, los funcionarios, las obras y los servicios que ofrece. La Comunidad de Madrid gestiona 15 impuestos del Estado. De algunos impuestos solo gestiona una parte. Por ejemplo, la Comunidad de Madridgestiona la mitad del Impuesto de la Renta, que los ciudadanos pagan por los ingresos de su trabajo que tienen en un año. Otros impuestos los gestiona por completo. Por ejemplo, la Comunidad de Madridgestiona todos los ingresos del Impuesto de Sucesiones, que pagan las personas que reciben bienes y propiedades de quienes han muerto. También gestiona los ingresos del Impuesto de Donaciones, que pagan las personas que reciben un regalo valioso, por ejemplo, una gran cantidad de dinero o un piso."
    },
    {
      "page": 68,
      "content": "Estatuto de autonomía de la Comunidad de Madrid El Gobierno de España crea estos impuestos y puede eliminarlos. También puede decidir que la Comunidad de Madrid deja de gestionar un impuesto del Estadoo que puede aumentar o reducir la parte que gestiona de algunos. Si el Gobierno de España elimina algún impuesto del Estado o hace algún cambio, la Comunidad de Madrid deja de recibir ese dineroo recibe el dinero relacionado con ese cambio. Cualquier cambio de esta disposición adicional sobre los impuestossigue los siguientes pasos: Paso 1. Acuerdo del Gobierno de España y la Comunidad de Madrida través de un grupo de trabajo llamado Comisión Mixta. Paso 2. Aprobación del cambio por el Congreso y el Senado como una ley. Paso 3. Cambio de la disposición adicional en el Estatuto. No necesita seguir los pasos de una reforma del Estatuto. La disposición 2 dice que la fecha de las elecciones autonómicasseguirá lo que indiquen el Congreso y el Senadopara organizar el calendario de las diferentes elecciones. Las disposiciones transitorias Las disposiciones transitorias explican los pasos a seguiren algunos asuntos cuando la Comunidad de Madrid se creó en 1983. Por ejemplo, los pasos para empezar a encargarse de sus competenciaso el cambio desde la antigua Diputación Provincial de Madrida las nuevas instituciones autonómicas."
    },
    {
      "page": 69,
      "content": "La disposición final La disposición final dice que el Estatuto debe cumplirse desde el día en que sea público en el Boletín Oficial del Estado. Por tanto, Mando a todos los españoles, tanto a las personas como a las instituciones, que cumplan y vigilen que todo el mundo cumple este Estatuto. Palacio de la Zarzuela, Madrid, a 25 de febrero de 1983. Juan Carlos, Rey de España"
    },
    {
      "page": 70,
      "content": ""
    },
    {
      "page": 71,
      "content": "Una adaptación a Lectura Fácil de"
    }
  ]
}