{
  "title": "Estatuto de Autonomía de la Comunidad Valenciana",
  "version": "Año 2023",
  "url": "https://www.plenainclusion.org/wp-content/uploads/2023/07/Estatuto-de-autonomia-de-la-Comunitat-Valenciana.-Castellano.-Lectura-facil.pdf",
  "lf": true,
  "document": [
    {
      "page": 0,
      "content": "en lectura fácil Estatuto de autonomía de la Comunitat Valenciana"
    },
    {
      "page": 1,
      "content": "Adaptación a lectura fácil: Revisión y supervisión: Servicio Accesibilidad Cognitiva Plena inclusión CV Validación de textos: Paula Rodríguez Mauricio Palomar Luis José Pérez Diseño y maquetación: ideal Branding Fotografías e ilustraciones: archivo Corts Valencianes 123 RF. com Edita: Corts Valencianes ISBN: 978-84-89684-65-2 Depósito legal: Adaptado y validado por personas con discapacidad intelectual. Logotipo europeo de lectura fácil: Inclusion Europe. Más información en https://www.inclusion-europe.eu/easy-to-rea d "
    },
    {
      "page": 2,
      "content": "Introducción página 2 Preámbulo página 4 Título 1 La Comunitat Valenciana página 6 Título 2 Los derechos de los valencianos y valencianas página 10 Título 3 La Generalitat página 17 - Capítulo 1. La Generalitat página 17 - Capítulo 2. Las Corts Valencianes o Les Corts página 18 - Capítulo 3. El President de la Generalitat página 24 - Capítulo 4. El Consell página 27 - Capítulo 5. La administración de justicia página 29 - Capítulo 6. Otras instituciones de la Generalitat página 33 - Capítulo 7. Régimen jurídico página 35 Título 4 Las competencias página 38 Título 5 Relaciones con el Estado y otras comunidades autónomas página 50 Título 6 Relaciones con la Unión Europea página 52 Título 7 Acción exterior página 54 Título 8 Administración local página 56 Título 9 Economía y hacienda página 60 Título 10 Reforma del Estatuto página 68 Disposiciones página 70Índice"
    },
    {
      "page": 3,
      "content": "Introducción Este documento es el Estatuto de autonomía de la Comunitat Valenciana adaptado a lectura fácil. La lectura fácil es una forma de hacer comprensibles los textos. Explica la información de manera más sencilla para que todas las personas puedan entenderla. Sobre todo, las personas que tienen algunas dificultades de comprensión lectora. Con la adaptación del Estatuto conseguimos que más personas entiendan las leyes y normas de esta comunidad autónoma. Es importante que todos los ciudadanos y las ciudadanas de la Comunitat Valenciana conozcan su estatuto de autonomía. Este documento no tiene validez jurídica. El documento que tiene validez jurídica es el original. Hemos intentado destacar las ideas más importantes. página 2 de 76"
    },
    {
      "page": 4,
      "content": "Qué son los estatutos de autonomía? Los estatutos de autonomía están formados por el conjunto de normas políticas y sociales que tiene cada comunidad autónoma. Como en España hay 17 comunidades autónomas y 2 ciudades autónomas, que son Ceuta y Melilla, tenemos 19 estatutos de autonomía. Cada estatuto de autonomía es diferente. Por ejemplo, el Estatuto de la Comunitat Valenciana solo sirve para la Comunitat Valenciana y el Estatuto de Aragón solo sirve en Aragón. Sin embargo, España solo tiene una constitución. Es la Constitución de 1978, que vale para toda España. La Constitución es la ley más importante del país y sirve para todos los españoles y españolas. El estatuto de autonomía de cada comunidad autónoma trata temas muy importantes, como la organización del gobierno de la comunidad, las funciones de sus cargos, los derechos y deberes de la ciudadanía y los símbolos que caracterizan a la comunidad autónoma. Además, los estatutos respetan la Constitución. página 3 de 76"
    },
    {
      "page": 5,
      "content": "Preámbulo La Comunitat Valenciana nace por el deseo de sus habitantes de tener una identidad propia. Esto fue posible después de aprobarse la Constitución española. El Estatuto permitió al pueblo valenciano tener un gobierno propio con sus instituciones y con sus tradiciones y su cultura. El Estatuto de autonomía de la Comunitat Valenciana está recogido en la Ley orgánica 5/1982, de 1 de julio, aprobada por las Cortes Generales españolas. El Estatuto de autonomía valenciano está formado por varios apartados: - Preámbulo. Explica por qué es necesaria esta ley. - Títulos. Son los temas sobre los que trata la ley. Esta ley tiene 10 títulos. Algunos títulos tienen varios capítulos. - Artículos. Son las normas y acuerdos que hay que cumplir. - Disposiciones adicionales, transitorias y finales. Son los apartados que van después de los artículos y explican otros acuerdos de Les Corts. Preámbulo es una explicación al comienzo de un escrito acerca de lo que se va a tratar. Instituciones son órganos de gobierno que dirigen los países o ayudan a que todo funcione bien. Y que se cumplan las leyes. Por ejemplo, Les Corts. Les Corts son el parlamento valenciano. Y controlan al gobierno. Es donde se hacen y votan las leyes, y representan a todos los valencianos y valencianas. página 4 de 76"
    },
    {
      "page": 6,
      "content": "Estos son los 10 títulos o temas sobre los que trata el Estatuto de autonomía valenciano: El título 1 define el territorio de la Comunitat Valenciana, su bandera, el lugar donde se encuentra y la lengua propia. El título 2 recoge los derechos de los valencianos y valencianas. El título 3 está dedicado a la Generalitat y sus instituciones. El título 4 explica qué hace la Generalitat. El título 5 explica las relaciones de la Comunitat Valenciana con España y otras comunidades autónomas. El título 6 recoge las relaciones con la Unión Europea. El título 7 habla de las relaciones con el exterior, con otros países del mundo. El título 8 habla de la administración local. El título 9 explica todo lo relacionado con la economía y la hacienda valencianas. El título 10 trata sobre la reforma o el cambio del Estatuto. página 5 de 76"
    },
    {
      "page": 7,
      "content": "Identidad son las características propias de alguien o de algo. Que lo definen y lo diferencian de otros. Título 1. La Comunitat Valenciana Aquí habla del territorio de la Comunitat Valenciana, cómo es su bandera, el lugar donde se encuentra y la lengua propia. Artículo 1. La Comunitat Valenciana El pueblo valenciano forma la Comunitat Valenciana. Antes se llamaba Reino de Valencia. La Comunitat Valenciana está dentro de España. Con el nombre de Comunitat Valenciana destaca su identidad y su gobierno propio. Este estatuto de autonomía es la norma más importante de la Comunitat Valenciana. Y es la norma que dice cómo hay que gobernar en la Comunitat Valenciana. Además, quiere asegurar la participación de todos los ciudadanos y ciudadanas. La Senyera es la bandera de la Comunitat Valenciana página 6 de 76"
    },
    {
      "page": 8,
      "content": "Artículo 2. Territorio La Comunitat Valenciana tiene 3 provincias: - Castellón - Valencia - Alicante Artículo 3. Valencianos y valencianas Todas las personas que están empadronadas en la Comunitat Valenciana son ciudadanos y ciudadanas valencianas. En cualquier pueblo de las 3 provincias. También son ciudadanas valencianas todas las personas españolas que viven en el extranjero pero antes vivían en la Comunitat Valenciana. Y también sus hijos y sus hijas. Hay que informar de esta situación en el Consulado de España. Las personas valencianas que viven fuera de la Comunitat Valenciana tienen derecho a participar y compartir la vida social y cultural del pueblo valenciano. Los ciudadanos y las ciudadanas europeas que viven en la Comunitat Valenciana tienen los mismos derechos que los valencianos y valencianas. Pero solo pueden votar en las elecciones municipales y europeas. Consulado. Es la oficina de España en el extranjero. Da información general a españoles y españolas que viajan o viven fuera de España. Y también más concreta sobre los servicios médicos, educativos y legales del país. Las personas empadronadas son las que están apuntadas en el padrón del pueblo donde vive. El padrón es el listado de esas personas. Por ejemplo, sirve para pagar impuestos en ese pueblo. página 7 de 76"
    },
    {
      "page": 9,
      "content": "Artículo 4. Los símbolos de la Comunitat Valenciana Los símbolos representan a la Comunitat Valenciana. Estos símbolos son, por ejemplo, la bandera o el escudo. La Senyera es el nombre de la bandera de la Comunitat Valenciana. La Senyera tiene 4 barras rojas sobre un fondo amarillo y una barra azul que va de arriba a abajo a un lado. Una ley de Les Corts dirá cuál es su escudo. El escudo de la Comunitat Valenciana representa a las 3 provincias: Castellón, Valencia y Alicante. Artículo 5. Sede de la Generalitat Valenciana La Generalitat Valenciana es quien gobierna la Comunitat Valenciana. La sede de la Generalitat está en el Palacio de la Generalitat, en la ciudad de València. Pero las instituciones de la Generalitat podrán estar o celebrar reuniones en cualquier pueblo o municipio de la Comunitat Valenciana. Un escudo es un dibujo, una insignia que representa a la Comunitat Valenciana. Como los escudos de futbol. Sede. Es el lugar donde se realiza una actividad. Por ejemplo, la sede de una empresa es donde tiene su domicilio. Instituciones son órganos de gobierno que dirigen los países o ayudan a que todo funcione bien. Y que se cumplan las leyes. Por ejemplo, Les Corts. página 8 de 76"
    },
    {
      "page": 10,
      "content": "Artículo 6. Lenguas oficiales La lengua propia de la Comunitat Valenciana es el valenciano. En la Comunitat Valenciana hay 2 lenguas oficiales: el valenciano y el castellano. Todas las personas tienen derecho a conocer y usar las 2 lenguas. También a recibir la enseñanza en valenciano. No se discriminará a ninguna persona por la lengua que use. La Generalitat intentará que todo el mundo conozca el valenciano, aunque puede haber lugares que sólo usen el castellano. La Acadèmia Valenciana de la Llengua es la institución que se encarga de las normas del valenciano. Artículo 7. Leyes propias La Generalitat Valenciana quiere recuperar el derecho civil foral valenciano. La recuperación de este derecho foral valenciano se hará cumpliendo con la Constitución española y con la realidad social y económica valenciana. Lengua. Es un idioma. Por ejemplo, el inglés o el francés son idiomas o lenguas. El derecho civil foral valenciano son las normas y leyes que había en el antiguo Reino de Valencia. página 9 de 76"
    },
    {
      "page": 11,
      "content": "Título 2. Los derechos de los valencianos y las valencianas Artículo 8. Derechos y obligaciones de los valencianos y valencianas Los valencianos y valencianas tienen todos los derechos, deberes y libertades reconocidas en la Constitución española. También en las leyes europeas y leyes internacionales. Por ejemplo, la Declaración universal de los derechos humanos. la Convención europea de derechos del hombre y libertades fundamentales o la Carta social europea. El gobierno valenciano tiene que proteger estos derechos y libertades y cumplir sus deberes. página 10 de 76"
    },
    {
      "page": 12,
      "content": "Artículo 9. Derechos Los valencianos y valencianas tienen derecho a una buena gestión de la administración pública. También a poder conocer los documentos de las instituciones y las administraciones públicas valencianas. Esta buena gestión la regulará una ley de Les Corts. Los valencianos y valencianas tienen derecho a que las administraciones públicas les traten con igualdad y les den un buen servicio en lo que necesitan. Por ejemplo, la Generalitat procurará que no haya discriminación en los servicios sanitarios, de educación y otros. Los valencianos y valencianas podrán dirigirse a la administración en las 2 lenguas oficiales, el valenciano y el castellano. Y tienen derecho a que les atiendan en la lengua que utilicen. Todos los valencianos y valencianas tienen derecho a participar en la vida política, económica, cultural y social de la Comunitat Valenciana. Y podrán participar también en asociaciones o colectivos y en asuntos públicos. Por eso la Generalitat, respetará sus derechos de asociación. Y protegerá y defenderá a los consumidores y usuarios de los servicios. Administración pública son las entidades o instituciones que forman parte del gobierno estatal, autonómico o local. Y que gestionan los servicios públicos. Por ejemplo, la educación o la medicina de la seguridad social. Instituciones son órganos de gobierno que dirigen los países o ayudan a que todo funcione bien. Y que se cumplan las leyes. Por ejemplo, Les Corts. El consumidor es quien consume bienes o servicios que alguien ha producido porque los necesita. Por ejemplo, la persona que compra carne en un mercado. página 11 de 76"
    },
    {
      "page": 13,
      "content": "Artículo 10. Derechos sociales La Generalitat defenderá los derechos sociales de los valencianos y valencianas. Los derechos sociales sirven para que haya una buena convivencia entre todas las personas y para que los temas económicos, culturales y tecnológicos vayan mucho mejor. Por eso, se elaborará en Les Corts una ley que será la Carta de derechos sociales de la Comunitat Valenciana. La Generalitat defenderá los siguientes derechos sociales: - La defensa de la familia. - Los derechos de las parejas casadas o que viven juntas o tienen hijos o hijas. - La protección de los menores. - La igualdad de oportunidades de las personas con discapacidad y sus familias. - La accesibilidad universal. - La participación de la juventud en el desarrollo político, social, económico y cultural. - La participación y protección de las personas mayores y personas dependientes. - La ayuda social a las personas más necesitadas como por ejemplo a las personas pobres. página 12 de 76"
    },
    {
      "page": 14,
      "content": "La igualdad de derechos entre mujeres y hombres, sobre todo, en el empleo. La protección contra la violencia, sobre todo, la violencia de género o los actos terroristas. La atención social a los inmigrantes que viven en la Comunitat Valenciana. Artículo 11. Igualdad entre mujeres y hombres La Generalitat trabajará para que haya igualdad de oportunidades entre las mujeres y los hombres. Y que puedan participar en la vida laboral, social, familiar y política sin discriminaciones. Por eso trabajará para que haya conciliación de la vida personal, familiar y laboral. Artículo 12. Defensa de la identidad La Generalitat defenderá y protegerá la identidad del pueblo valenciano. Y también sus intereses y sus valores. Y respetará la diversidad cultural de cada lugar, el arte y el patrimonio histórico. Violencia de género es cuando un hombre maltrata a una mujer. Conciliar es poner medidas para que las personas puedan cumplir con su obligación de trabajar y también cuidar a su familia o tener proyectos personales. Y tengan tiempo para todo. Identidad son las características propias de alguien o de algo. Que lo definen y lo diferencian de otros. Patrimonio es lo que tiene un pueblo como, por ejemplo, los museos, los edificios importantes históricos o las costumbres. página 13 de 76"
    },
    {
      "page": 15,
      "content": "Artículo 13. Personas con discapacidad La Generalitat tiene que apoyar a las personas con discapacidad para que tenga ayudas sociales para vivir de forma autónoma. Y que estén incluidas en la sociedad y participen de todo. La Generalitat tiene que trabajar por la igualdad de oportunidades de las personas con discapacidad. Además, las familias con personas dependientes tienen derecho a una ayuda de la Generalitat. Las personas dependientes pueden ser personas mayores, menores o personas con discapacidad. La Generalitat tiene que asegurar la accesibilidad en las instalaciones y servicios públicos. Y el uso de la lengua de signos. Artículo 14. Catástrofes naturales Los poderes públicos tienen que ayudar a las personas que hayan sufrido daños por catástrofes naturales. Como, por ejemplo, una inundación que destroza sus casas. Artículo 15. Ayudas a las personas más necesitadas Los valencianos y valencianas con poco dinero o en situación de pobreza tienen derecho a una ayuda por parte de la Generalitat Valenciana. página 14 de 76"
    },
    {
      "page": 16,
      "content": "Artículo 16. Vivienda digna La Generalitat tiene que asegurar el derecho a una vivienda digna. Por eso, dará ayudas para conseguir una vivienda. Sobre todo, para las personas jóvenes, personas que tienen poco dinero, personas con discapacidad, o mujeres maltratadas. Artículo 17. Medio ambiente Los valencianos y valencianas tienen derecho a tener agua de calidad que necesitan para su consumo. Y para poder desarrollar sus actividades del día a día. La Generalitat tiene que trabajar para que no falte el agua. Y para que el medio ambiente sea seguro, sano y ecológico. Artículo 18. Sector agrario La Generalitat trabajará por proteger y cuidar el sector agrario. Y defender los derechos de las personas que trabajan en la agricultura y la ganadería. El sector agrario es uno de los más importantes de la Comunitat Valenciana por su tradición, cultura, porque da dinero a la Comunitat y porque interesa a muchas familias. Vivienda digna quiere decir que tenga las condiciones para poder vivir. Ecológico es que defiende el medio ambiente sin contaminación. El medio ambiente es todo lo que nos rodea, el agua, el mar, los campos. El sector agrario es el que se dedica a cultivar la tierra. También a criar ganado como vacas u ovejas. página 15 de 76"
    },
    {
      "page": 17,
      "content": "Artículo 19. Equilibrio en todo el territorio El desarrollo de todo el territorio de la Comunitat Valenciana tiene que ser igual. Esto significa que tiene que estar bien repartido entre las 3 provincias: Castellón, Valencia y Alicante. Y entre las zonas de costa y las zonas del interior. Todas las zonas deben tener las mismas oportunidades para desarrollarse. Para eso, la Generalitat tiene que asegurar el acceso a las tecnologías, a la innovación y a la formación. También garantizar que haya empleo de calidad y que la producción sea sostenible. Sostenible significa que se puede mantener mucho tiempo porque respeta los recursos, por ejemplo, de un país, una región o una sociedad. No daña el medio ambiente. página 16 de 76"
    },
    {
      "page": 18,
      "content": "Título 3. La Generalitat Aquí habla de la Generalitat Valenciana y sus instituciones. Capítulo 1. La Generalitat Artículo 20. La Generalitat La Generalitat Valenciana está formada por las siguientes instituciones : Les Corts El President El Consell Otras instituciones de la Comunitat Valenciana son: La Sindicatura de Comptes El Síndic de Greuges El Consell Valencià de Cultura La Acadèmia Valenciana de la Llengua El Consell Jurídic Consultiu El Comité Econòmic i Social Palau de la Generalitat Valenciana Instituciones son órganos de gobierno que dirigen los países o ayudan a que todo funcione bien. Y que se cumplan las leyes. Por ejemplo, Les Corts. página 17 de 76"
    },
    {
      "page": 19,
      "content": "Capítulo 2. Las Corts Valencianes también se llaman Les Corts Artículo 21. Las Corts Valencianes Las Corts Valencianes se encargan de hacer las leyes y las normas que afectan a todas las personas de la Comunitat Valenciana. También controlan al gobierno y eligen al President de la Generalitat Valenciana. Les Corts tienen autonomía y están en València en el edificio del Palacio de los Borja. Aunque pueden hacer reuniones en otros lugares de la Comunitat Valenciana. Les Corts son el parlamento del pueblo valenciano. Representan a todos los valencianos y valencianas. Autonomía es la capacidad de actuar por sí misma, sin depender de otras personas o instituciones. página 18 de 76"
    },
    {
      "page": 20,
      "content": "Artículo 22. Funciones de Les Corts Las funciones más importantes de Les Corts son: Aprobar los presupuestos de la Generalitat Valenciana. - Controlar lo que hace el gobierno valenciano. - Elegir al President de la Generalitat. - Pedir responsabilidades políticas al President o al Consell. El Consell son las personas que gobiernan. - Controlar lo que hace la administración y pedir investigaciones si cree que ha hecho algo mal. - Presentar propuestas de leyes al Congreso y nombrar a los diputados y diputadas que defienden estas leyes. - Pedir al gobierno que ponga en marcha proyectos de ley. - Pedir que se anule una ley cuando crea que no se respeta la Constitución. - Aprobar acuerdos de colaboración con el Estado español y con las demás comunidades autónomas. - Nombrar a los senadores y senadoras valencianas que tienen que defender los intereses de la Comunitat Valenciana en España. - Recibir información, poder opinar y debatir temas que se propongan en la Unión Europea o con otros países cuando afectan a la Comunitat Valenciana. Presupuesto es el dinero que se necesita para hacer algo. Los ingresos y los gastos. página 19 de 76"
    },
    {
      "page": 21,
      "content": "Artículo 23. Diputados y diputadas Les Corts están formadas por 99 diputados o diputadas o más. Los ciudadanos de la Comunitat Valenciana eligen a los diputados y diputadas en las elecciones autonómicas. Los diputados y diputadas tienen que vivir en la Comunitat Valenciana y un partido político los tiene que proponer. La ley protege a todos los diputados y diputadas. Y pueden dar las opiniones que quieran y votar los temas que salen en Les Corts. Los diputados y diputadas solo pueden ser detenidas si cometen un delito grave. Los diputados y diputadas que forman Les Corts se eligen para 4 años. Acaban su mandato en Les Corts cuando hay elecciones autonómicas. A veces pueden acabar antes si el President de la Generalitat Valenciana decide convocar nuevas elecciones antes de los 4 años. Les Corts tienen que estar formadas con diputadas y diputados antes de que pasen 90 días desde las elecciones. página 20 de 76"
    },
    {
      "page": 22,
      "content": "DOGV es una publicación oficial. Lo que se publica en ese diario es obligatorio para todas las personas. El anuncio de las elecciones se hace con un decreto del President de la Generalitat que se publica en el Diari Oficial de la Generalitat, que también se llama DOGV. En el DOGV se publica: El número de diputados y diputadas que hay que elegir en cada zona. La duración de la campaña electoral. Cuándo será el día de las elecciones autonómicas. El día, la hora y el lugar en el que se formarán las Corts Valencianes. Artículo 24. Ley electoral valenciana La Ley electoral valenciana dice cómo se forman Les Corts. Para aprobarla tienen que estar de acuerdo al menos 2 terceras partes de los diputados. Esto significa, por ejemplo, que si hay 99 diputados tienen que aceptarla 66. La ley se encarga de repartir los diputados y diputadas por provincias. Al menos tiene que haber 20 diputados y diputadas por cada provincia. El reparto del número de diputados y diputadas que hay por cada provincia depende de la población que tenga. Por ejemplo, cuanta más población tenga una provincia más diputados o diputadas tendrá. página 21 de 76"
    },
    {
      "page": 23,
      "content": "Artículo 25. Funcionamiento de Les Corts Les Corts nombrarán a su presidente. También a la Mesa de Les Corts y una Diputación Permanente. La Mesa junto con el presidente dirige Les Corts. La Diputación Permanente funciona cuando no están todos los diputados y diputadas. También tienen que aprobar sus normas para funcionar. Estas normas son: - Su reglamento, que será como una ley. - Los estatutos de gobierno. - El régimen interno de la cámara. Les Corts pueden funcionar de forma conjunta o a través de comisiones. De forma conjunta es con todos los diputados. A través de comisiones es con grupos de diputados que van a tratar temas más concretos. Les Corts tienen sesiones ordinarias y extraordinarias. Las sesiones son las reuniones de Les Corts. Les Corts trabajan durante 2 períodos de tiempo: De septiembre a diciembre y de febrero a junio. El presidente de Les Corts puede convocar sesiones extraordinarias. Extraordinaria es fuera de lo normal, aparte de lo habitual. página 22 de 76"
    },
    {
      "page": 24,
      "content": "El Diari Oficial de la Generalitat Valenciana también se llama DOGV. Es una publicación oficial. Lo que se publica es obligatorio para todas las personas. El Boletín Oficial del Estado es la publicación oficial del Gobierno de España. Estas sesiones son para tratar temas más concretos. Todas las sesiones de Les Corts son públicas, excepto las que dice el Reglamento de Les Corts. Los acuerdos de Les Corts se aprueban cuando los votan la mayoría de los diputados y diputadas. Es necesario que haya más votos a favor que en contra. Las leyes de la Generalitat que se hacen en Les Corts se publican en castellano y en valenciano en el Diari Oficial de la Generalitat Valenciana antes de 15 días desde que se aprueban. También se publican en el Boletín Oficial del Estado. Artículo 26. Hacer leyes El Reglamento de Les Corts dice quién puede proponer o pedir que se hagan leyes. En el caso de Les Corts, las leyes se hacen a través de los grupos parlamentarios o a través de los diputados y diputadas. También pueden hacer leyes si lo piden 10 mil valencianos y valencianas. Esto se llama iniciativa legislativa popular. página 23 de 76"
    },
    {
      "page": 25,
      "content": "Capítulo 3. El President de la Generalitat Artículo 27. El President Las Corts Valencianes eligen al President de la Generalitat entre sus miembros. El President es nombrado por el rey. Los grupos parlamentarios de Les Corts presentan candidatos para presidente o presidenta y los miembros de Les Corts hacen una votación. El que más votos recibe es elegido presidente o presidenta. El presidente de Les Corts tiene que proponer un candidato a la Presidencia de la Generalitat. El candidato que propone explica a Les Corts el programa político que quiere hacer. Esto son las acciones que quiere realizar con su Consell, que son las personas que formarán su equipo de gobierno. Para elegir al President de la Generalitat tienen que votarlo la mitad más 1 de los miembros de Les Corts. Si no se logra esta mayoría se volverá a hacer una votación 48 horas después. En esta segunda votación sólo hará falta que lo acepten la mayoría de los diputados y diputadas. página 24 de 76"
    },
    {
      "page": 26,
      "content": "Si después de 2 meses Les Corts aún no han elegido a ningún presidente o presidenta de la Generalitat, el anterior presidente o presidenta de la Generalitat convocará nuevas elecciones autonómicas. Y entonces se renuevan Les Corts. Las nuevas Corts tienen que elegir nuevo presidente de la Generalitat con el mismo proceso de antes. También se puede elegir un nuevo presidente si el que hay renuncia a su cargo o dimite porque quiere dejar de ser presidente o se muere o pierde la confianza de Les Corts. Artículo 28. El President es el máximo representante El President de la Generalitat también es President del Consell. El President de la Generalitat es el máximo representante de la Comunitat Valenciana dentro y fuera de su territorio. El President es responsable ante Les Corts de lo que haga, de sus actuaciones. Si no cumple bien sus funciones, Les Corts pueden aprobar una moción de censura y pedir que se vaya. Para presentar una moción de censura tienen que pedirlo al menos 20 diputados y diputadas. Consell es el equipo de gobierno valenciano. Moción de censura es la medida que se aplica cuando la mayoría de los diputados y diputadas no están de acuerdo con la actuación del President. Para que se apruebe la moción de censura tienen que apoyarla la mitad más 1 de los diputados. Esto se llama mayoría absoluta. página 25 de 76"
    },
    {
      "page": 27,
      "content": "Tienen que elegir a otra persona para ser presidente o presidenta. La moción de censura no podrá votarse hasta que pasen mínimo 5 días. Si no se aprueba la moción de censura, no se podrá presentar otra en el mismo periodo de sesiones de Les Corts. Si se aprueba la moción de censura, el President y el Consell dejarán sus cargos. Entonces el candidato que se ha propuesto en la moción de censura se convertirá en President de la Generalitat. Y será nombrado por el rey. Mientras está en marcha una moción de censura no se pueden disolver Les Corts. El President de la Generalitat puede organizar consultas populares sobre temas de interés general para los valencianos y valencianas. Consultas populares. Sirven para pedir la opinión las ciudadanas y ciudadanos. Edificio de las Corts Valencianes página 26 de 76"
    },
    {
      "page": 28,
      "content": "Capítulo 4. El Consell Artículo 29. El Consell El Consell es el gobierno de la Generalitat y dirige la administración. El Consell está compuesto por el President y los consellers, que son los miembros del Consell. La sede del Consell está en València, aunque hay servicios del Consell en otros lugares de la Comunitat Valenciana. Todas las normas del Consell se publican en el Diari Oficial de la Generalitat Valenciana en castellano y en valenciano. Artículo 30. Cuestión de confianza El Consell responde ante Les Corts. El President puede plantear ante Les Corts una cuestión de confianza sobre su programa, sobre una decisión política o un proyecto de ley. Una cuestión de confianza es para ver si su propuesta tiene el apoyo de Les Corts o no. Sobre todo, la cuestión de confianza es para temas importantes para la Comunitat Valenciana. La cuestión de confianza tiene que pedirla después de hablar con el Consell y se aprobará por mayoría. La cuestión de confianza también se llama moción de confianza. Sede. Es el lugar donde se realiza una actividad. Por ejemplo, la sede de una empresa es donde tiene su domicilio. página 27 de 76"
    },
    {
      "page": 29,
      "content": "Artículo 31. Responsabilidad Los miembros del Consell y el President tienen una responsabilidad civil y penal si hacen las cosas mal. Los diputados de Les Corts también tienen esa responsabilidad. Artículo 32. Recurso de inconstitucionalidad El Consell puede presentar un recurso de inconstitucionalidad ante el Tribunal Constitucional cuando crea que alguna ley es contraria a lo que dice la Constitución española. El Consell también puede presentar un conflicto de competencias si cree que alguna ley nacional o alguna ley de otra comunidad va en contra de las leyes de la Comunitat Valenciana. O también va en contra de los intereses de los valencianos y valencianas. La responsabilidad civil o penal es la obligación de solucionar los daños causados por nosotros o por alguien que está a nuestro cargo. La solución del daño casi siempre es pagando un dinero a quien hemos hecho daño. Pero también podemos ir a la cárcel. Recurso de inconstitucionalidad es un documento que se presenta cuando crees que algo no cumple la Constitución española, que es la ley más importante. Las competencias son las funciones de una comunidad o sus tareas o sus intereses. Es a lo que se dedica. Lo que tiene que hacer. página 28 de 76"
    },
    {
      "page": 30,
      "content": "Capítulo 5. La administración de justicia Artículo 33. Tribunal Superior de Justicia El Tribunal Superior de Justicia de la Comunitat Valenciana es el más importante. Tiene que resolver los temas judiciales de acuerdo con lo que dice la Constitución española. Existe además la Conselleria de Justicia de la Comunitat Valenciana. Las personas del Tribunal de Justicia de la Comunitat Valenciana y la Conselleria de Justicia trabajan juntas a través de una comisión mixta. Artículo 34. Presidente y miembros El rey nombra al presidente del Tribunal Superior de Justicia. Pero el Consejo General del Poder Judicial es quien elige a la persona para ser presidente o presidenta. La Ley orgánica del poder judicial dice cómo se eligen los magistrados, los jueces y los secretarios del Tribunal Superior de Justicia. Es decir, cómo se eligen las personas que forman parte de ese tribunal. Comisión Mixta es un grupo de trabajo de 2 organismos o 2 instituciones. En este caso, del Tribunal de Justicia y de la Conselleria de Justicia. Consejo General del Poder Judicial es el máximo poder en cuestiones de justicia en toda España. página 29 de 76"
    },
    {
      "page": 31,
      "content": "Artículo 35. Personal de la administración de justicia La Generalitat Valenciana convoca oposiciones para cubrir las plazas del personal de la administración de justicia. Este personal son las personas magistradas, las personas con cargo de jueces, los letrados y letradas judiciales y el personal de servicios de la administración. Para cubrir las plazas de las oposiciones se tiene en cuenta que conozcan el derecho civil foral valenciano y que conozcan la lengua valenciana. El funcionamiento del ministerio fiscal depende del Estado español. Artículo 36. Competencias de la Generalitat Las competencias de la Generalitat Valenciana son las cosas que tiene que hacer, sus funciones. Las funciones de la Generalitat en la administración de justicia son: Organizar la justicia en la Comunitat Valenciana. Decir las zonas de la Comunitat Valenciana donde se reparten los distintos juzgados o tribunales. Personas magistradas son como los jueces y juezas. Los letrados son como los secretarios judiciales. Los que se encargan de la documentación. El derecho civil foral valenciano son las normas y leyes que había en el antiguo Reino de Valencia. El ministerio fiscal son un grupo de personas que se llaman fiscales. Se encargan de que se cumplan las leyes y de defender los derechos de las personas. página 30 de 76"
    },
    {
      "page": 32,
      "content": "Por ejemplo, decir los juzgados que hay en cada territorio y qué municipios dependen de cada juzgado. - Colaborar con el Estado en la organización de los tribunales más tradicionales como, por ejemplo, el Tribunal de las Aguas de Valencia. En el Tribunal de las Aguas se resuelven los problemas relacionados con el agua de riego de los agricultores. Es muy antiguo. Funciona desde hace más de mil años. - Dar a la administración de justicia lo que necesite para que pueda funcionar. Por ejemplo, recursos materiales, contratar personal o tener un presupuesto. - Organizar los servicios de justicia gratuita para ayudar a las personas con menos dinero. Los valencianos y valencianas tienen derecho a participar en la administración de justicia como jurado popular en algunos juicios. Presupuesto es el dinero que se necesita para hacer algo. Los ingresos y los gastos. El jurado popular son personas anónimas que participan en un juicio para dar su opinión respecto a lo que ha pasado o el delito cometido. Son 9 personas que se eligen por sorteo. Puerta de los Apóstoles de la Catedral de Valencia donde se reune el Tribunal de las Aguas de Valencia página 31 de 76"
    },
    {
      "page": 33,
      "content": "Artículo 37. Órganos jurisdiccionales Los órganos jurisdiccionales son los juzgados y tribunales. Sus funciones son: Conocer y resolver los juicios que se celebran en la Comunitat Valenciana. El Tribunal Superior de Justicia de la Comunitat Valencia resuelve los temas del derecho foral valenciano. También establece la doctrina cuando trata asuntos del derecho estatal. Solucionar las cuestiones de competencia que haya entre los juzgados y tribunales en la Comunitat Valenciana. La doctrina es la forma en la que los tribunales y los juristas interpretan las leyes. Lo que dicen se debe tener en cuenta después en otros juicios. Las competencias son las funciones de una comunidad o sus tareas o sus intereses. Es a lo que se dedica Lo que tiene que hacer. página 32 de 76"
    },
    {
      "page": 34,
      "content": "Capítulo 6. Otras instituciones de la Generalitat Instituciones que dependen de Les Corts: - Síndic de Greuges - Sindicatura de Comptes Artículo 38. El Síndic de Greuges Es la institución que defiende los derechos y libertades de los valencianos y valencianas. Artículo 39. La Sindicatura de Comptes Es la institución que controla el presupuesto y las cuentas de la Generalitat Valenciana. Y todas las actividades financieras que se hacen en todo el sector público valenciano. Otras instituciones de la Generalitat Valenciana son: - El Consell Valencià de Cultura - La Acadèmia Valenciana de la Llengua - El Comité Econòmic Social - El Consell Jurídic Consultiu Las actividades financieras son todo lo que tiene que ver con el dinero, los gastos, los ingresos, los presupuestos. página 33 de 76"
    },
    {
      "page": 35,
      "content": "Artículo 40. El Consell Valencià de Cultura Es la institución que aconseja a las instituciones públicas sobre todo lo relacionado con la cultura valenciana. Artículo 41. La Acadèmia Valenciana de la Llengua Es la institución encargada de las normas de uso de la lengua valenciana. Todas las administraciones públicas valencianas tienen que cumplir estas normas lingüísticas. Artículo 42. El Comité Econòmic i Social Es la institución a la que consulta el Consell para temas económicos y de empleo relacionados con las sociedad y el trabajo. Artículo 43. El Consell Jurídic Consultiu Es la institución que consulta el Consell para los temas de leyes. Pueden hacerle consultas el Consell, la administración autonómica y las administraciones locales como, por ejemplo, los ayuntamientos. página 34 de 76"
    },
    {
      "page": 36,
      "content": "Normas provisionales son las leyes que se hacen solo por un tiempo. Leyes estatales son las leyes de toda España. Extraordinario es fuera de lo normal, aparte de lo habitual. Capítulo 7. Régimen jurídico Artículo 44. Capacidad para hacer leyes Les Corts pueden hacer leyes. Estas leyes serán de la Generalitat Valenciana. La Generalitat puede hacer normas provisionales sobre temas concretos si no hay leyes estatales que traten esos temas. Por ejemplo, en temas de energía, de banca, seguros o museos. Cuando hacen estas leyes tienen que comunicarlo al delegado del gobierno. El delegado del gobierno representa a la administración del Estado, la administración de España. Les Corts pueden pedir al Consell que dicte algunas normas. Estas normas se consideran leyes. Y se llaman decretos legislativos. En casos extraordinarios, el Consell puede dictar decretos leyes que tienen que votarse en Les Corts. Las leyes que regulan las instituciones de la Generalitat Valenciana tienen que aprobarlas al menos 60 diputados y diputadas. página 35 de 76"
    },
    {
      "page": 37,
      "content": "Artículo 45. Derecho valenciano El derecho valenciano son las normas de la Generalitat Valenciana. Tiene preferencia sobre cualquier otro derecho en los temas de su competencia. Cuando no se puede aplicar el derecho valenciano se aplicará el derecho estatal. Artículo 46. Competencias Hay competencias que no aparecen en el Estatuto pero están relacionadas con algunas de las que aparecen. La Generalitat Valenciana también tiene estas competencias. Por ejemplo, tiene la competencia de la educación. Y dentro de esta competencia, la de controlar el comedor de un colegio. Artículo 47. Leyes de la Generalitat Las leyes de la Generalitat Valenciana sólo las controla el Tribunal Constitucional. No se discuten en la jurisdicción contencioso-administrativa. El Tribunal Constitucional controla que las leyes respeten la Constitución. El derecho son los principios y normas, las leyes que controlan las relaciones humanas en la sociedad. Las competencias son las funciones o sus tareas o sus intereses. Es a lo que se dedica. Lo que tiene que hacer. página 36 de 76"
    },
    {
      "page": 38,
      "content": "La jurisdicción contencioso-administrativa es la que soluciona los problemas entre los ciudadanos y las administraciones públicas o soluciona los problemas entre las administraciones. Algunas normas, acuerdos y actos administrativos de la Generalitat Valenciana pueden discutirse en la jurisdicción contencioso-administrativa. Artículo 48. Igual que la administración del Estado La Generalitat Valenciana tiene la misma capacidad y el mismo poder que la administración del Estado en sus competencias o funciones. página 37 de 76"
    },
    {
      "page": 39,
      "content": "El derecho civil foral valenciano son las normas y leyes que había en el antiguo Reino de Valencia. Patrimonio es lo que tiene un pueblo; como, por ejemplo, los museos, los edificios importantes históricos o las costumbres. Título 4. Las competencias Aquí habla de las funciones o tareas que tiene la Generalitat Valenciana. Qué cosas son las que tiene que regular y controlar. Artículo 49. Temas exclusivos de la Generalitat La Generalitat se encarga de diferentes áreas: - La organización de sus instituciones. - El derecho civil foral valenciano. - Normas de procedimientos administrativos del derecho valenciano. Cultura. Patrimonio histórico, artístico, monumental, arquitectónico y científico. Esto son los monumentos, historia, o edificios importantes que tiene la Comunitat Valenciana. La Muixeranga, Patrimonio inmaterial de la humanidad por parte de la Unesco página 38 de 76"
    },
    {
      "page": 40,
      "content": "Bibliotecas y museos. - Conservatorios de música, danza o teatro o centros de arte. - Investigación y academias que trabajan sobre todo en la Comunitat Valenciana. - Ordenación del territorio y urbanismo. Los temas de la costa y la vivienda. - Montes y espacios naturales de montaña. - Higiene o limpieza. - Turismo. - Obras públicas, carreteras y transportes. Por ejemplo, ferrocarriles, puertos o aeropuertos. - Los canales de riego o de energía dentro de la Comunitat Valenciana. - La pesca, la caza y las cofradías de pescadores. - Artesanía, que son productos hechos a mano típicos en la Comunitat Valenciana. Por ejemplo, la artesanía de cestas de mimbre. - Ordenación farmacéutica. - Los centros de contratación de mercancías. - Cooperativas y colegios profesionales. - Fundaciones y asociaciones docentes para la enseñanza. También culturales, benéficas o de voluntariado. página 39 de 76"
    },
    {
      "page": 41,
      "content": "Servicios sociales, para la juventud y para la promoción de las mujeres. - Instituciones públicas de protección a menores, jóvenes, emigrantes, personas mayores o personas con discapacidad. - Deportes y ocio. - Publicidad. - Espectáculos. - Casas de apuestas o de juegos o casinos. - Cámaras de comercio y cámaras agrícolas. - Instituciones de crédito que son como bancos y cajas de ahorro. - Comercio interior y defensa de los consumidores. - La administración de justicia. página 40 de 76"
    },
    {
      "page": 42,
      "content": "La Generalitat también regula y controla: - La agricultura y la ganadería. - La sanidad agraria. - Los servicios y asistencia sanitaria a los trabajadores del mar. - Las enseñanzas náuticas. Estas tienen que ver con el mar. Por ejemplo, submarinismo o pesca. También la formación a los trabajadores del mar. - Las funciones del servicio de empleo estatal en la Comunitat Valenciana. - Protección civil y seguridad pública. - Las personas que se dedican a los seguros. - Control de calidad de los edificios y las viviendas. - Instalaciones radiactivas. - Buceo profesional. - Denominaciones de origen que tienen que ver con los productos hechos en Comunitat Valenciana. - Nuevas tecnologías. La Generalitat Valenciana desarrolla las leyes de la Unión Europea en la Comunitat Valenciana en los temas que son de su competencia. página 41 de 76"
    },
    {
      "page": 43,
      "content": "Artículo 50. Leyes que tiene que poner en marcha la Generalitat Valenciana Según las leyes del Estado, la Generalitat tiene que hacer leyes sobre estas áreas: - Las cosas de las que es responsable la administración de la Generalitat y las entidades públicas que dependen de ella. También las normas que tienen que cumplir los funcionarios y funcionarias públicos. - Concesiones administrativas. Esto es un acto por el que una administración pide a alguien la realización de una obra pública o de un servicio público. Por ejemplo, pide a una empresa de jardinería que arregle un parque público. - La banca y los seguros. - La regulación de algunas empresas de servicios muy importantes que afectan a los intereses de toda la ciudadanía. Por ejemplo, los taxis. - Energía y minería. - Protección del medio ambiente. - La pesca. - Leyes sobre las consultas populares en el territorio de la Comunitat Valenciana. página 42 de 76"
    },
    {
      "page": 44,
      "content": "Artículo 51. Leyes del Estado La Generalitat tiene que poner en marcha algunas leyes del Estado en la Comunitat Valenciana y tiene que regularlas. Son las que tienen que ver con las siguientes áreas: - Relaciones laborales que tienen que ver con el trabajo. - Propiedad intelectual e industrial. Esto es de quién son las ideas de algunos productos o algunas máquinas. - Los pesos, las medidas y los metales como, por ejemplo, el oro o la plata. - Ferias internacionales que se celebran en la Comunitat Valenciana. - Museos, archivos y bibliotecas que son del Estado aunque están en la Comunitat Valenciana. - Salvamento marítimo. - Las funciones de la zona marítima terrestre, de las costas y de las playas. - Vertidos industriales o contaminantes. - Autorización para que las instituciones locales puedan tener alguna deuda. Por ejemplo, los ayuntamientos. - Las leyes para las asociaciones que actúan en la Comunitat Valenciana. Archivo es el lugar donde se guardan documentos ordenados y clasificados. Vertidos son los productos que se tiran al mar y pueden contaminarlo. página 43 de 76"
    },
    {
      "page": 45,
      "content": "- Las ayudas europeas y estatales para la agricultura. - La gestión de algunos puertos y aeropuertos cuando no los gestione el Estado. - La Generalitat podrá colaborar con el Estado para la gestión del catastro. Artículo 52. Otras competencias exclusivas La Generalitat Valenciana puede decidir cómo funcionan algunas áreas. Pero tiene que seguir lo que dice el Estado. Estas áreas son: - Planificar la actividad económica de la Comunitat Valenciana. - La industria. - Los planes del Estado para hacer cambios en sectores industriales y económicos. - El sector público económico de la Generalitat, que son las instituciones que se encargan de gestionar el dinero de la Generalitat. Por ejemplo, tesorería o patrimonio. Además, la Generalitat favorecerá la ciencia y tecnología en las empresas. El catastro es un registro del Estado donde se escriben las propiedades y los campos que tiene cada persona. página 44 de 76"
    },
    {
      "page": 46,
      "content": "También la colaboración entre las universidades y otros organismos de investigación y tecnología. Esto es bueno para la innovación y el desarrollo. La Generalitat puede participar en la gestión del sector público económico estatal. Y puede participar en las decisiones sobre el dinero que el Estado da a la Comunitat Valenciana para que desarrolle su trabajo. Artículo 53. Formación y enseñanza La Generalitat Valenciana organiza la enseñanza en todas sus modalidades. Por ejemplo, formación en la universidad, en ciclos formativos, en colegios. La Generalitat debe asegurar el derecho de todos los valencianos y valencianas a una formación profesional buena y continua. Aula de un colegio página 45 de 76"
    },
    {
      "page": 47,
      "content": "Artículo 54. Centros sanitarios La Generalitat Valenciana tiene que organizar y gestionar los centros sanitarios públicos de la Comunitat Valenciana. Y las instituciones y entidades relacionadas con la sanidad y seguridad social. También tiene que hacer que se cumplan las leyes generales de la seguridad social y gestionar ese dinero. Y garantizar la participación de los sindicatos de trabajadores o asociaciones empresariales que trabajan en estas áreas. Tiene que controlar que los productos farmacéuticos cumplan las leyes. La Generalitat debe garantizar el derecho de la ciudadanía a conocer los tratamientos médicos que reciben. Y también los posibles riesgos o consecuencias para la salud. Además, controlará la investigación que se hace en temas de salud en las personas, para que se haga de forma correcta según las leyes. página 46 de 76"
    },
    {
      "page": 48,
      "content": "Artículo 55. Policía autonómica La Generalitat creará un cuerpo de policía autonómica de la Comunitat Valenciana. Esta policía autonómica tendrá las siguientes funciones: - Protección de las personas y bienes y el mantenimiento de la seguridad pública. - La vigilancia y protección de los edificios e instalaciones de la Generalitat Valenciana. La Generalitat Valenciana elegirá al mando supremo de la policía autonómica. Una junta de seguridad coordinará las actuaciones de esta policía autonómica y los cuerpos y fuerzas de seguridad del Estado. El President de la Generalitat presidirá esta junta de seguridad, que tendrá representantes del Estado y de la Generalitat. La Generalitat Valenciana coordinará también la actuación de las policías locales de la Comunitat Valenciana. La policía judicial estará controlada por la administración de justicia. página 47 de 76"
    },
    {
      "page": 49,
      "content": "Artículo 56. Medios de comunicación pública La Generalitat Valenciana tiene que hacer las normas que organizan los medios de comunicación públicos valencianos, como la radio o la televisión. Por ejemplo, la radio y la televisión autonómica À Punt. También puede crear y mantener medios de comunicación social para conseguir sus objetivos. Tienen que ser públicos y respetar las leyes. El Consejo del Audiovisual de la Comunitat Valenciana protegerá los derechos, libertades y valores que aparecen en la Constitución relacionados con los medios de comunicación y los medios audiovisuales. Les Corts tienen que aprobar este consejo del audiovisual y habrá una ley que lo organice. Artículo 57. Real Monasterio Santa María de la Valldigna La Generalitat Valenciana restaurará y arreglará el Real Monasterio de Santa María de la Valldigna. Este monasterio es un templo histórico y cultural del antiguo Reino de Valencia. Es símbolo de la grandeza del pueblo valenciano reconocido como nacionalidad histórica. Restaurar es arreglar o mejorar alguna cosa. página 48 de 76"
    },
    {
      "page": 50,
      "content": "El monasterio será un punto de encuentro de todos los valencianos y valencianas y se utilizará como centro de investigación y de estudio para recuperar la historia de la Comunitat Valenciana. Artículo 58. Registradores y notarios El Consell nombrará a los notarios y registradores de la propiedad y mercantiles en la Comunitat Valenciana. Los notarios son funcionarios públicos que dan validez a actos que se realizan delante de ellos. Por ejemplo, un testamento o la escritura de compra de una casa. Los notarios deben asegurar que se pueda usar el valenciano cuando vayas a las notarías en la Comunitat Valenciana. Los registradores de la propiedad o mercantiles son funcionarios públicos que registran, de forma oficial, en un documento quiénes son los dueños de las empresas o de las viviendas. El Consell decidirá en qué territorios habrá notarías o registros de la propiedad y cuantos tiene que haber en cada zona. Lo hará según las leyes del Estado. página 49 de 76"
    },
    {
      "page": 51,
      "content": "Título 5. Relaciones con el Estado y otras comunidades autónomas Aquí habla de las relaciones de la Comunitat Valenciana con el Estado Español y con el resto de las comunidades autónomas. Artículo 59. Colaboración institucional La Generalitat Valenciana podrá tener convenios de colaboración con el Estado y con otras comunidades autónomas para mejorar los servicios de los valencianos y valencianas. Sobre todo, en temas que son solo de su competencia o de su interés. Estos convenios se hacen a través del Consell y tienen que aprobarlos Les Corts y comunicarlos a las Cortes Generales. Se ponen en marcha a los 30 días de su publicación. Hay algunos convenios que también tienen que autorizarlos las Cortes generales, que son las Cortes españolas. Congreso de los Diputados en Madrid página 50 de 76"
    },
    {
      "page": 52,
      "content": "La Generalitat colaborará más con las comunidades más cercanas a la Comunitat Valenciana. Estas comunidades más cercanas forman el Arco Mediterráneo de la Unión Europea. Las relaciones de la Comunitat Valenciana con el Estado y con las otras regiones o comunidades tienen que ser respetuosas y solidarias. El Estado controlará que no haya desigualdades territoriales para no perjudicar a la Comunitat Valenciana. Artículo 60. Transferencias o delegaciones de competencias La Comunitat Valenciana puede pedir a las Cortes Generales que algunas leyes del Estado pueda desarrollarlas la Generalitat. Esto se llama transferencia o delegaciones de competencias. La Comunitat Valenciana también puede pedir al Estado transferencias o delegaciones de competencias en temas que no están puestos en este estatuto o que no están en la Constitución como competencia solo del Estado. Transferencia o delegaciones de competencias es dar poder a otros para que hagan cosas o hagan leyes que en principio no le corresponden. página 51 de 76"
    },
    {
      "page": 53,
      "content": "Título 6. Relaciones con la Unión Europea Aquí habla de las relaciones de la Comunitat Valenciana con la Unión Europea. Artículo 61. España y Europa La Comunitat Valenciana tendrá una delegación en Bruselas para defender los intereses de los valencianos y valencianas. También para representar a la Comunitat Valenciana ante las instituciones europeas. La Generalitat Valenciana creará un Organismo de Promoción de la Comunitat Valenciana. Esto son varias oficinas para que se conozcan las empresas y los negocios de la Comunitat en otros países y así poder hacer negocios allí. Una delegación es como una sede, un edificio en Bruselas que es la capital de la Unión Europea. Allí se realizan gestiones de la Comunitat Valenciana. Banderas de la Unión Europea en Bruselas página 52 de 76"
    },
    {
      "page": 54,
      "content": "La Comunitat Valenciana tiene derecho a dar su opinión y que la escuchen en la Unión Europea, en todos los temas que le pueden afectar. El President de la Generalitat es el representante de la Comunitat Valenciana en el Comité de las Regiones. Allí los representantes pueden dar su opinión sobre leyes europeas que les pueden afectar. La Generalitat puede formar parte y participar en otras organizaciones o instituciones regionales creadas por varias naciones o por varios estados. Una ley creará el Comité Valenciano de Asuntos Europeos. Este Comité será para hacer estudios y propuestas para mejorar la participación de la Comunitat Valenciana en los temas europeos. El Comité de las Regiones está formado por representantes de las regiones de todos los países de la Unión Europea. Las regiones son territorios, zonas. página 53 de 76"
    },
    {
      "page": 55,
      "content": "Las competencias son las funciones o sus tareas o sus intereses. Es a lo que se dedica. Lo que tiene que hacer. Título 7. Acción exterior Aquí habla de las relaciones de la Comunitat Valenciana con otros países fuera de la Unión Europea. Artículo 62. Acción exterior La Generalitat Valenciana, a través del Consell, puede participar en las acciones de su competencia que el Estado haga en el exterior. Esto es fuera de España. También puede opinar sobre cosas que le afecten aunque no sean de su competencia. página 54 de 76"
    },
    {
      "page": 56,
      "content": "La Generalitat puede: - Pedir al Estado la firma de acuerdos con otros países. - Participar en las delegaciones españolas de otros países cuando se negocian cosas que interesan a la Comunitat Valenciana. - Participar en las representaciones del Estado ante organizaciones internacionales cuando se tratan temas que interesan a la Comunitat Valenciana. - El gobierno del Estado tiene que informar a la Generalitat Valenciana de los convenios que le afectan. - La Generalitat tiene que poner en marcha en la Comunitat Valenciana los acuerdos internacionales. - Establecer programas y acuerdos con organizaciones sociales de cooperación y con instituciones públicas y privadas para luchar contra la pobreza. La Generalitat también podrá tener acuerdos de colaboración para la gestión y para prestar servicios con otras regiones europeas. Y podrá colaborar con otros estados para temas interesantes de sus competencias siempre que no haga tratados internacionales. Los tratados son acuerdos con otros Estados para colaborar en temas políticos, sociales o económicos. página 55 de 76"
    },
    {
      "page": 57,
      "content": "Título 8. Administración local La administración local son las administraciones públicas que gestionan las provincias y municipios. Existen otras administraciones locales, como son las mancomunidades o las comarcas. Artículo 63. Cooperación Las entidades locales que hay en el territorio valenciano se encargan ellas mismas de sus asuntos pero tienen que respetar la Constitución y este Estatuto. Además, tienen que trabajar coordinadas, cooperar y colaborar. La Generalitat y las entidades locales pueden crear órganos de cooperación en temas que les interesen a las 2. El objetivo es mejorar sus intereses comunes y prestar mejores servicios. Mancomunidad es una agrupación de municipios y provincias para compartir servicios u otras cosas. Órganos de cooperación son como grupos de trabajo, instituciones. Ayuntamiento de Castelló de la Plana página 56 de 76"
    },
    {
      "page": 58,
      "content": "Artículo 64. Ayuntamientos Los ayuntamientos dirigen los municipios. Las personas que dirigen los ayuntamientos las eligen los ciudadanos y ciudadanas en las elecciones. Les Corts pueden delegar funciones y competencias en los ayuntamientos y entidades locales pero vigilarán que hagan las cosas bien. Para eso, los ayuntamientos deben tener capacidad para gestionar bien esas funciones. Y Les Corts pueden darles dinero, subvenciones para que los ayuntamientos hagan ese trabajo. Para reforzar la autonomía local y que los ayuntamientos puedan gestionar estos temas por sí mismos, se creará el Fondo de Cooperación Municipal de la Comunitat Valenciana. Este fondo es un dinero que reserva la Generalitat para que los municipios puedan llevar a cabo sus actividades y servicios. También se creará una Comisión Mixta entre la Generalitat y la Federación Valenciana de Municipios y Provincias. Una comisión mixta es como un grupo de trabajo. Esta comisión establecerá como van a participar las 2 entidades e informará a Les Corts de leyes que afecten a las entidades locales. También ayudará en la puesta en marcha de planes de actuación. Delegar es permitir a otros que hagan cosas o presten servicios que tendrían que hacer ellos. página 57 de 76"
    },
    {
      "page": 59,
      "content": "Artículo 65. Comarcas Les Corts pueden decidir por ley dividir el territorio valenciano en comarcas. Pero antes tienen que consultar a las entidades locales. Las comarcas son conjuntos de diferentes municipios cercanos que se unen para gestionar asuntos y servicios comunes. También hay áreas metropolitanas y agrupaciones de comarcas. Las áreas metropolitanas son el territorio que comprende una gran ciudad y un conjunto de poblaciones de su alrededor. Todas estas divisiones del territorio tienen que aprobarse por ley de Les Corts y tienen que aprobarlos al menos 66 diputados y diputadas. página 58 de 76"
    },
    {
      "page": 60,
      "content": "Artículo 66. Diputaciones La Constitución, las leyes del Estado y el Estatuto permiten la autonomía provincial. Esto es la autonomía de Castellón, Valencia y Alicante para que desarrollen sus servicios propios. Esto se hace a través de las diputaciones provinciales. La Generalitat puede delegar funciones que no sean de interés general de la Generalitat Valenciana en las diputaciones provinciales. La Generalitat coordinará las funciones propias de las diputaciones provinciales cuando sean de interés general de la Comunitat Valenciana. Los presupuestos de las diputaciones se unirán a los presupuestos de la Generalitat para que puedan realizar sus funciones. Las diputaciones son como instituciones de la Generalitat y deben cumplir sus normas. Si no las cumplen, la Generalitat puede obligarles a cumplirlas. Además, Les Corts puede quitarles sus funciones si afectan al interés general de la Comunitat Valenciana. Delegar es permitir a otros que hagan cosas o presten servicios que tendrían que hacer ellos. página 59 de 76"
    },
    {
      "page": 61,
      "content": "Título 9. Economía y Hacienda Aquí habla de temas relacionados con el dinero y la riqueza y las cosas que tiene la Comunitat Valenciana. Artículo 67. Presupuestos Los presupuestos de la Generalitat valenciana tienen que ser autónomos, suficientes y solidarios. La Generalitat puede hacer leyes para que los presupuestos sean autónomos y puede poner los impuestos necesarios. Los ingresos de la Comunitat Valenciana tienen que ser suficientes para que pueda desarrollar sus funciones y prestar un buen servicio a los valencianos y valencianas. Si estos ingresos no son suficientes, tienen que igualarse en todas las regiones. Presupuestos autónomos significa independientes, que el dinero es sólo para cosas de la Generalitat. Los presupuestos es el dinero que necesitas para hacer algo. Son los ingresos y los gastos. Regiones son zonas, territorios. Centro de la ciudad de Valencia página 60 de 76"
    },
    {
      "page": 62,
      "content": "La Generalitat Valenciana también tiene que ser solidaria dentro de su territorio y repartir el dinero de su presupuesto de forma igualitaria. Para desarrollar sus funciones, la Generalitat tiene patrimonio y hacienda propios. Artículo 68. Compensación Si se eliminan algunos impuestos en España y esto afecta a la Comunitat Valenciana, el Estado tiene que compensarla. Esto significa que tiene que darle el dinero que necesita para desarrollar sus funciones. Artículo 69. Colaboración con el Estado El Servicio Tributario Valenciano es el encargado de los impuestos propios de la Generalitat. Una ley dirá cómo se gestionan y se controlan los impuestos que se dan a la Generalitat. Estos impuestos dados también los gestionará el Servicio Tributario Valenciano. Las reclamaciones contra los impuestos propios las atenderán los órganos económicos y administrativos valencianos. Y se harán como dice la ley de financiación de las comunidades autónomas. Patrimonio son las posesiones de una persona o una institución. Sus pertenencias y propiedades. Hacienda es la riqueza que tiene un Estado o una región. También es quien se encarga de recaudar impuestos. Órganos económicos son como grupos de trabajo dedicados a temas de dinero o instituciones. página 61 de 76"
    },
    {
      "page": 63,
      "content": "Artículo 70. Ayuntamientos Si la Generalitat pone impuestos que coinciden con impuestos municipales, tiene que compensar al municipio. Es decir, tiene que darle algo para no perjudicar sus ingresos o su desarrollo. Si se eliminan algunos impuestos estatales o autonómicos que afectan a los municipios también hay que compensarlo. La Generalitat le dará a los municipios o pueblos los ingresos que vienen del Estado. Y los repartirá según dicta la ley. Estos ingresos tienen que ser suficientes para que puedan desarrollar sus funciones. Los municipios, a través de los ayuntamientos, tienen que hacer que los ciudadanos y ciudadanas participen de sus presupuestos. Es decir, que opinen sobre en qué quieren que se gaste el dinero del municipio. Artículo 71. Patrimonio de la Generalitat El patrimonio de la Generalitat está formado por: Los bienes y derechos que tenía cuando se aprobó el Estatuto. Patrimonio son las posesiones de una persona o una institución. Sus pertenencias y propiedades. Bienes son las propiedades y riquezas. Compensar es dar una cosa o hacer un beneficio a una persona o institución como reparación de un daño, perjuicio o molestia que se le ha causado. página 62 de 76"
    },
    {
      "page": 64,
      "content": "Los bienes y derechos relacionados con los servicios cedidos por el Estado a la Comunitat Valenciana. Los bienes de los valencianos y valencianas que mueren sin hacer testamento. Otras donaciones y herencias. Los bienes y derechos que tiene porque ha comprado algo o ha vendido un local u obtiene dinero por un alquiler. Una ley de Les Corts controla el patrimonio de la Comunitat Valenciana. Artículo 72. Hacienda de la Generalitat La hacienda de la Comunitat Valenciana está formada por: Los ingresos que proceden de su patrimonio y de donaciones, subvenciones o herencias. Los impuestos propios y los beneficios de los impuestos que le cede el Estado. Los recargos sobre los impuestos cuando la gente no los paga a tiempo. Una parte de todo lo que recauda el Estado. Las subvenciones que le llegan de los presupuestos generales del Estado. Otros medios que tiene para financiarse y conseguir dinero. - Los ingresos que proceden del Fondo de Compensación Interterritorial. Los ingresos por multas o sanciones. Los ingresos que proceden de la Unión Europea. Hacienda es la riqueza que tiene un estado o una región. También es quien se encarga de recaudar impuestos. página 63 de 76"
    },
    {
      "page": 65,
      "content": "Artículo 73. Cesión de impuestos El Estado cede a la Comunitat Valenciana los beneficios de algunos impuestos como: La mitad del impuesto de la renta de las personas. El impuesto de patrimonio. El impuesto por herencias o por donaciones. El impuesto de algunas escrituras que se pagan en el notario. El impuesto sobre transmisiones patrimoniales. Este impuesto se tiene, por ejemplo, cuando compras algo por segunda vez. El impuesto por ganar premios en juegos como por ejemplo la lotería. La mitad del IVA. Más de la mitad del impuesto especial que tienen bebidas como el vino, el alcohol. También el tabaco o el petróleo. El impuesto especial que tiene la electricidad y algunos medios de transporte. Artículo 74. Recaudación del Estado El parlamento y el gobierno del Estado decidirán qué cantidad del dinero que recauda el Estado es para la Generalitat Valenciana. IVA: impuesto del valor añadido. Es el impuesto que tienen los productos. página 64 de 76"
    },
    {
      "page": 66,
      "content": "Artículo 75. Respeto a la Constitución La recaudación de dinero y el control de los impuestos se hace de acuerdo con la Constitución española. También la forma de colaborar en los impuestos del Estado. Artículo 76. Presupuesto El Consell tiene que elaborar los presupuestos de la Generalitat. Y Les Corts tienen que aprobarlos. Hay que presentarlo en Les Corts antes del 1 de noviembre. El presupuesto se hace cada año. El presupuesto tiene que incluir todos los ingresos y gastos de todos los organismos públicos valencianos y las empresas públicas valencianas. También los beneficios que haya por impuestos propios de la Generalitat Valenciana. Artículo 77. Deuda pública La Generalitat podrá emitir deuda pública para algunos de sus gastos. Necesita el permiso de Les Corts. Además, la emisión de deuda pública tiene que hacerse de forma coordinada con el Estado. Deuda pública es como un préstamo que pide la Generalitat pero hay que devolverlo. página 65 de 76"
    },
    {
      "page": 67,
      "content": "Artículo 78. Instituciones de crédito La Generalitat puede crear instituciones de crédito. Las instituciones de crédito son entidades que realizan préstamos o depósitos de dinero como, por ejemplo, los bancos. La Generalitat puede crear instituciones de crédito para desarrollar su gestión económica. Artículo 79. Empresas públicas La Generalitat Valenciana podrá crear entidades y organismos para aumentar el empleo y para un mejor desarrollo económico y social. También colaborará con entidades públicas y privadas de innovación e investigación. Todas las empresas públicas de la Generalitat tienen que crearse por una ley de Les Corts. Y tienen que coordinarse con el sector público estatal. La Generalitat dirá qué personas formarán parte y gestionarán las empresas públicas del Estado que estén en la Comunitat Valenciana. Empresas públicas son empresas en las que el dueño es el Estado. página 66 de 76"
    },
    {
      "page": 68,
      "content": "Artículo 80. Empleo La Generalitat tiene que asegurar a todas las personas un trabajo digno que esté bien pagado y en buenas condiciones de seguridad e igualdad. La Generalitat tiene que asegurar que tengas una jornada laboral buena y no tengas que trabajar todo el día. También que tengas descansos y vacaciones pagadas. El trabajo debe permitirte desarrollar tu vida familiar y profesional. Para eso, la Generalitat tiene que defender tus derechos: Protección legal y laboral para las madres embarazadas. Permisos pagados para padres y madres tras el nacimiento de sus hijos o hijas o para personas que adopten un niño o niña. La Generalitat intentará que haya cooperativas de trabajo en las que participen las personas trabajadoras. En una cooperativa todas las personas que trabajan son dueñas de la empresa. Todos los valencianos y valencianas tienen derecho a los servicios públicos de empleo y a la formación profesional. página 67 de 76"
    },
    {
      "page": 69,
      "content": "La mayoría simple es que haya más votos a favor que en contra. Título 10. Reforma del Estatuto Aquí habla de los cambios que puede haber en este Estatuto. Artículo 81. Reforma del Estatuto El Estatuto se puede reformar y cambiar alguna cosa. Esos cambios pueden pedirlos: El Consell Al menos 33 diputados o diputadas de Les Corts También 2 grupos parlamentarios Las Cortes Generales Para hacer los cambios es necesario que los aprueben al menos 66 diputadas y diputados de Les Corts. Si los cambios son sólo de sus funciones sólo hace falta que los aprueben, la mayoría simple de Les Corts. Interior de las Corts Valencianes página 68 de 76"
    },
    {
      "page": 70,
      "content": "Si estos cambios no se aprueban, no se podrán volver a pedir cambios sobre esos mismos puntos en la misma legislatura de Les Corts. Los pasos para reformar algún punto del Estatuto son: 1. Les Corts tienen que aprobar la reforma. 2. Se presenta en el Congreso el nuevo texto del Estatuto con una proposición de ley. 3. Si el Congreso admite la propuesta de reforma, una comisión constitucional la revisa. Esto es un grupo de trabajo del Congreso. 4. Si las Cortes Generales no aprueban la reforma o hacen algún cambio, vuelve a Les Corts para que lo estudien de nuevo. 5. Las Cortes Generales tienen que indicar el motivo por el que rechazan los cambios y dar soluciones. 6. Cuando las Cortes Generales ya han aprobado la reforma, la Generalitat Valenciana puede preguntar a los valencianos y valencianas si están de acuerdo con esa reforma. La Generalitat tiene 6 meses para poderlo preguntar. Legislatura es el período de tiempo que empieza con la elección de los miembros del parlamento y acaba con su disolución, antes de unas nuevas elecciones. página 69 de 76"
    },
    {
      "page": 71,
      "content": "Disposiciones El Estatuto tiene en la parte final varias disposiciones. Las disposiciones valen igual que los artículos del Estatuto. En las disposiciones hay aclaraciones a algunas cuestiones concretas. Las disposiciones adicionales - Las competencias financieras de la Comunitat Valenciana serán las que diga la ley de financiación de las comunidades autónomas. - Las competencias financieras son las funciones que tienen que ver con el dinero. - Cualquier ley del Estado que aumente las competencias de las comunidades autónomas también aumentará las competencias de la Comunitat Valenciana. - La Comunitat Valenciana podrá gobernarse de forma autónoma en igualdad de condiciones que el resto de las comunidades autónomas. Y vigilará que esto sea así y no haya desigualdades. Las competencias son las funciones o sus tareas o sus intereses. Es a lo que se dedica. Lo que tiene que hacer. La Explanada de España en Alicante página 70 de 76"
    },
    {
      "page": 72,
      "content": "- Una ley del Estado creará el Patronato del Archivo de la Corona de Aragón que recogerá la historia de la Comunitat Valenciana y de otros pueblos de España. La Comunitat Valenciana participará en este patronato. - Las instituciones y las administraciones de la Generalitat Valenciana utilizarán siempre un lenguaje no sexista. Las disposiciones transitorias Las disposiciones transitorias explican los pasos a seguir en algunos asuntos. Son normas que tienen una duración concreta. - La Generalitat Valenciana creará una Comisión Mixta de Transferencias formada por representantes del Estado y de la Generalitat. Esta comisión se creará para controlar las funciones que el Estado delega en la Comunitat. Dentro de la Comisión Mixta habrá grupos de trabajo para controlar los medios materiales, el dinero o los medios personales que el Estado tiene que dar a la Generalitat Valenciana. La Comisión Mixta de Transferencias tiene que informar cada cierto tiempo a Les Corts de lo que hace. Delegar es permitir a otros que hagan cosas o presten servicios que tendrían que hacer ellos. página 71 de 76"
    },
    {
      "page": 73,
      "content": "- El gobierno tiene que aprobar los acuerdo de la comisión mixta mediante un decreto. Un decreto es una especie de ley. Y tiene que publicar esos acuerdos en el Boletín Oficial del Estado y el Diario Oficial de la Generalitat Valenciana para que se pongan en marcha. - El Estado también puede darle bienes, oficinas o locales a la Generalitat Valenciana para que realice tareas del Estado en su territorio. - Los funcionarios que trabajen en servicios estatales que el Estado da a la Generalitat Valenciana, pasan a ser trabajadores y trabajadoras de la Generalitat Valenciana. - El Estado tiene que garantizar que haya dinero para poder pasar algunas funciones del Estado a la Generalitat Valenciana. Esto se llama transferir funciones. - La Generalitat Valenciana tendrá la competencia exclusiva del derecho civil foral valenciano. - Según dice este Estatuto, el President de la Generalitat puede disolver Les Corts a partir de las elecciones de 2007. - Cuando las Cortes Generales aprueban la reforma en el Estatuto, se hace un referéndum para consultar a los valencianos y valencianas si les parece bien. El derecho civil foral valenciano son las normas y leyes que había en el antiguo Reino de Valencia. En este texto disolver es deshacer. Las personas que forman Les Corts lo dejan su cargo hasta que haya nuevas elecciones. Un referéndum es una consulta a la ciudadanía para ver si les parecen bien los cambios en el Estatuto. página 72 de 76"
    },
    {
      "page": 74,
      "content": "Disposición final Este Estatuto de autonomía debe cumplirse desde el día que se publica en el Boletín Oficial del Estado. Juan Carlos, Rey de España Leopoldo Calvo-Sotelo, El presidente del Gobierno Por eso, mando a todos los españoles, tanto a las personas como a las instituciones, que cumplan y vigilen que todo el mundo cumple este Estatuto. Palacio de la Zarzuela, Madrid, 1 de Julio de 1982 página 73 de 76"
    },
    {
      "page": 75,
      "content": "página 74 de 76"
    },
    {
      "page": 76,
      "content": "Notas página 75 de 76"
    },
    {
      "page": 77,
      "content": "Notas página 76 de 76"
    },
    {
      "page": 78,
      "content": ""
    },
    {
      "page": 79,
      "content": "Estatuto de autonomía de la Comunitat Valenciana"
    }
  ]
}