{
  "title": "Estatutos de Plena inclusión Castilla y León",
  "version": "Año 2020",
  "url": "https://www.plenainclusioncyl.org/uploads/blog/descarga_1608544361_EstatutosLF.pdf",
  "lf": true,
  "document": [
    {
      "page": 0,
      "content": "Diciembre 2020"
    },
    {
      "page": 1,
      "content": ""
    },
    {
      "page": 2,
      "content": ""
    },
    {
      "page": 3,
      "content": ""
    },
    {
      "page": 4,
      "content": "Presentación Este documento explica los estatutos sociales de Plena inclusión Castilla y León en lectura fácil. Los estatutos original es tiene n validez legal, pero este documento en lectura fácil no tiene validez legal. También tienes más información en la página web de la federación que es www.plenainclusioncyl.es Adaptación: Plena inclusión Castilla y León Validación: Asprona León"
    },
    {
      "page": 5,
      "content": "Capítulo 1. Identidad Artículo 1. Nombre El nombre actual de la Federación es Plena inclusión Castilla y León. Artículo 2. Características de la Federación La Federación es una entidad. La Federación es independiente de las entidades asociadas y tiene los derechos y obligaciones que marcan estos estatutos y las leyes. La Federación responderá con su patrimonio en caso de que sea necesario. La Federación debe tener documentos actualizados sobre: los datos de sus asociaciones sus cuentas los bienes de la Federación las actas de las reuniones Patrimonio.Bienes y dinero que tiene una persona o una entidad. Acta. Documento donde se recogen los acuerdos que se toman en una reunión."
    },
    {
      "page": 6,
      "content": "xdArtículo 3. Registro de la Federación xdLa Federación está inscrita en el Registro de Asociaciones xdSu número de identificación fiscal es G -47/019559. xd xdLa Federación fue declarada xdentidad de utilidad públic a xdel 27 de noviembre de 1981. xd xdArtículo 4. Duración xdLa Federación funcionará xdpor un tiempo indefinido. xd xdArtículo 5. Lugar de actuación xdLa Federación trabaja xden la comunidad de Castilla y León. xdLa Federación pertenece xda la Confederación Plena inclusión España. xd xdArtículo 6. Domicilio xdLas oficinas de la Federación están xden Valladolid, xden el Paseo Hospital Militar, 40, local 34. xd xd Entidad de utilidad xdpública. Son xdasociaciones xdreconocidas por el xdGobierno como xdasociaciones que xdtrabajan por el bien xdde todas las xdpersonas. xdIndefinido. Que xdno tiene fecha de xdfin. Asociación. Conjunto xdde personas que xdestán unidas porque xdbuscan conseguir los xdmismos objetivos. xdPor ejemplo, Plena xdInclusión es una xdasociación de xdpersonas con xddiscapacidad xdintelectual para xddefender sus xdderechos."
    },
    {
      "page": 7,
      "content": "xdLa Asamblea General es la encargada de decidir xddónde poner las oficinas de la Federación. xd xdArtículo 7. Los intereses que tiene la Federación xdLa actividad de la Federación xdbusca el benef icio de las entidades asociadas xdy de todas las personas con discapacidad intelectual. xd xdLa Federación no tiene ánimo de lucro. xdLa Federación no reparte lo que gana xdentre las entidades, xdsino que lo invierte en sus actividades. xdLos miembros de la Junta Directiva xdno cobran por participar en la Federación. xd xdArtículo 8. Misión xdPlena inclusión busca que las personas xdcon discapacidad intelectual xdy sus familias xdtengan un proyecto de vida bueno. xdY también trabaja para conseguir la inclusión. xd xd xd Ánimo de xdlucro. Cuando xdse hace una xdactividad para xdbuscar xdbeneficio xdeconómico."
    },
    {
      "page": 8,
      "content": "xdArtículo 9. Principios y valores xdLa Federación comparte la misión, xdprincipios y va lores de Plena inclusión España. xd xdLos principios de la Federación son: xd la democracia interna xd la transparencia xd la solidaridad entre sus miembros xd la ética xdLos valores de la Federación son: xd Respetar que la persona con discapacidad intelectual xdes dueña de sus derechos y deberes xd Lograr su plena ciudadanía xd La importancia de las familias xd El trabajo de calidad xdpor todas las personas con discapacidad intelectual xd xdAdemás, l a Federación cumple los principios y valores xdde la Convención Internacional de Derechos xdde las Personas con Discapacidad xdde Naciones Unidas. xd xd xd xd xd xd Transparencia. xdActuar sin ocultar xdnada. xdÉtica. Normas que xdrespetan la xddignidad de las xdpersonas."
    },
    {
      "page": 9,
      "content": "xdArtículo 10. Fines sociales xdLos fines sociales de la Federación son: xd Defender la dignidad y derechos xdde las personas con discapacidad intelectual xdy sus fami lias. xd Coordinar y controlar los servicios xdque reciben las personas con discapac idad xdy sus familias xden las entidades asociadas. xd Favorecer la integración y los apoyos xda personas en situación de dependencia. xd Fomentar la solidaridad xdentre asociaciones. xd Organizar actividades de formación xd Los fines de Plena inclusión España. xd xdArtículo 11. Funciones de la Federación xdLa Federación representa a las entidades xdde Plena inclusión en Castilla y León. xd xdLas funciones de la Federación son: xd Hacer que las entidades xdcumplan los valores y principios xdde la Federación. xd Liderar el proyecto común xdy conseguir los objetivos xdde este proyecto. xd Fomentar avances. xd Desarrollar la participación xdy cooperación xdentre entidades. xd Ofrecer servicios a las entidades xd Desarrollar el conocimiento Dependenci a. xdNecesidad de xdapoyos que xdtiene una xdpersona."
    },
    {
      "page": 10,
      "content": "xd Hacer cumplir los estatutos xda las entidades xd Lograr recursos xd Cuidar la imagen de la Federación xd xdLa Federación representa a las entidades xdy personas con discapacidad intelectual xdy sus familias xdante la Administración xdy foros sociales y científicos. xdLa Federación también representa xda las entidades de Castilla y León xden Plena inclusión España. xd xdLa Federación también podrá organizar actividades xdy servicios xdde forma independiente de las entidades. xd xdLa Federación también cumple los fines xdde Plena inclusión España que son: xd Apoyar a las familias xd Fomentar la inclusión xden la educación, el trabajo y la sociedad xd Fomentar la participación xdde personas con discapacidad xden Plena inclusión. xd xd Foro. Reunión xdde personas xdexpertas en un xdtema. Recursos. xdDinero, riquezas xdo bienes de una xdpersona, una xdempresa o un xdpaís que les xdsirven para vivir."
    },
    {
      "page": 11,
      "content": "xd Fomentar el empoderamiento xdy autodeterminación xdde las personas con discapacidad. xd Hacer que las entidades xdcumplan la misión de la Federación. xd Apoyar a las entidades xd Fomentar una imagen digna xdde las personas con discapacidad intelectual xd Dar información xdy fomentar la formación e investigación xdsobre discapacidad intelectual. xd Apoyar de forma especial xda los jóvenes con discapacidad xd Apoyar a personas con discapacidad xdque s on discriminadas xdcomo niños, mujeres o ancianos. xd Colaborar con organizaciones sociales. xd Hacer proyectos de responsabilidad social xdcon empresas xd Fomentar el desarrollo de las asociaciones. Responsabilidad xdsocial. Es la xdobligación que xdtenemos las xdpersonas y xdempresas de hacer xdcosas para mejorar xdla sociedad. Empoderamiento. xdAcción de dar poder, xdhacer fuerte o dar xdindependencia a xduna persona o grupo xdde persona s."
    },
    {
      "page": 12,
      "content": "xdCapítulo 2. Las entidades asociadas xdArtículo 12. Las entidad es asociada s de la Federación xdHay 3 tipos de entidades en la Federación: xd Entidades asociadas numerarias. xdSon las entidades que pertenecen xda la Federación. xd Entidades asociadas adheridas. xdSon las entidades que trabajan xdpor las personas con discapacidad intelectual y xdque han sido creadas por entidades que xdya pertenecen a la Federación. xd Entidades colaboradoras. xdPersonas o asociaciones que xdcolaboran de manera habitual xdcon la Federación. xdEl número de entidades de la Federación es ilimitado. xdLas entidades toman la decisión xdde pertenecer a la Federación de forma voluntaria. xdEstas entidades tienen que cumplir las normas, los estatutos xdy los acuerdos de la Federación. xd Entidad asociada. xdSon las entidades xdque forman parte de xdla Federación."
    },
    {
      "page": 13,
      "content": "xd xdArtículo 13. Admisión de entidades en la Federación. xdLos requisitos para admitir xda una entidad en la Federación son: xd Ser entidad de utilidad pública xdo fundación de interés general xd Hacer actividades xdpara personas con discapacidad intelectual xdy sus familias xd Tener sistema de calidad xd Ser reconocida xdpor organismos que trabajan xdcon personas con discapacidad intelectual. xdPara ser entidad asociada adherida xdno es necesario xdque la entidad tenga la Declaración de Utilidad Pública, xdpero sí tiene que cumplir xdlos requisitos para conseguirla. xd xdPara ser entidad colaboradora xdla Junta Directiva debe hacer la propuesta xda la Asamblea General xdque tiene que aprobarla. xd xd xd xd Sistema de xdcalidad. Es un xdsistema que xdcontrola y mejora xdlos servicios de la xdentidad para xdlograr mejores xdresultados."
    },
    {
      "page": 14,
      "content": "xdLos pasos que debe seguir una entidad xdpara ser parte de la Federación son: xd Pedir al Presidente por escrito xdser parte de la Federación. xd Firmar un compromiso xdcon los valores y misión de la Federación. xd Presentar la prueba de que existe xdun sistema de evaluación de calidad. xd Presentar un i nforme favorable xdhecho por las entidades de la provincia. xd Conseguir e l voto de 2 de cada 3 personas xdde la Junta Directiva. xd xdSi la Junta Directiva decide no admitir a la entidad xdy la entidad insiste xdserá la Asamblea General quien decida. xd xdArtículo 14. Derechos de las entidades asociadas. xdLos derechos de las entidades son: xd Participar de forma democrática xden la Federación. xd Usar la imagen e identidad xdde la Federación xd Participar en actividades xdde la Federación. xd Que la Federación la represente xdante la Administración xd xd xd Favorable. Algo xdque es positivo"
    },
    {
      "page": 15,
      "content": "xdArtículo 15. Deberes de las entidades asociadas xdLos deberes de las entidades son: xd Trabajar por la misión y fines xdde la Federación. xd Cumplir las normas xd Pagar las cuotas de la Federación xd Trabajar en su provincia xdel proyecto de Plena inclusión xd xdArtículo 16. Sanciones xdLas entidades que incumplan sus obligaciones xdserán sancionadas. xdLas infracciones pueden ser leves o graves. xdSolo l as graves pueden significar xdla expulsión de la Federación. xd xdLas infracciones leves son: xd No colaborar en actividades xdcuando la Federación lo pida. xd Alterar el orden de las reuniones xd No respetar a otros miembros. xd xdLas infracciones graves son: xd Incumplir los deberes xddel artículo 15. xd Insultar o molestar xdde manera grave a otros miembros. xd Infracción. No xdcumplir o romper xduna norma. Sanci onar. xdCastigar a alguien xdcuando no cumple xduna norma."
    },
    {
      "page": 16,
      "content": "xdLa Junta Directiva será xdquien sancione a la entidad. xdLa entidad puede recurrir xdesta d ecisión xden la Asamblea General. xd xdArtículo 17. Entidades que dejan de ser miembros xdLa entidad podrá dejar de ser miembro xdpor varias causas: xd Baja voluntaria. xdLa entidad deja la Federación xdde manera voluntaria. xd Baja forzosa. xdLa entidad deja la Federación xdobligada: xd1. Por no cumplir con las normas xdde la Federación. xd2. Por dejar de pagar xdlas cuotas. xd3. Por estropear la imagen pública xdy la colaboración xddentro de la Federación. xd4. Por no defender a la persona xdcon discapacidad intelectual xdo dar de ella una imagen mala. xd5. Por usar medios xdpara conseguir recursos xdque actúen contra la dignidad xdde las personas con discapacidad xdy por no permitir el control de sus cuentas. xd6. Hacer actividades que compitan xdcon los fines de la federación"
    },
    {
      "page": 17,
      "content": "xd xdCuando la Asamblea General lo decida xdse cumplirá con la baja forzosa. xdEsto significa que la entidad pierde xdtodos sus derechos como miembro. xd xdLas entidades pueden dejar de ser miembros durante un tiempo xdsi la mayor parte de la Junta Directiva lo decide. xdLa Federación informará a la entidad xdde todas las decisiones y acuerdos."
    },
    {
      "page": 18,
      "content": "xdCapítulo 3. Órganos de gobierno xdArtículo 18. Los órganos de la Federación xdLos órganos de la Federación son: xd Los órgano s de gobierno son xdla Asamblea General xdy la Junta Directiva. xd El órgano de representación es el Presidente xd Los ó rganos de gestión son xdlos miembros de la d irección técnica xd Los órganos consultivos son xdel Defensor de las personas con discapacidad, xdel Comité de ética y xdlas redes de Confederación xd Los órganos de participación son xdlas comisiones de trabajo, xdel foro de dirigentes, xdel foro de personas con discapacidad xdy el equipo de gerentes. xd xdArtículo 19. Organización de la Asamblea General xdLa Asamblea General es el órgano que xdtomas las decisiones más importantes. xdTodos sus miembros tienen que xdcumplir las decisiones de la Asamblea General, xdaunque no estén de acuerdo xdo no las hayan votado."
    },
    {
      "page": 19,
      "content": "xdLa Asamblea General está formada por representantes xdde las entidades de la Federación. xdCada entidad numeraria tiene xdun representante xdque puede votar. xdPor cada 100 trabajadores, xdla entidad tiene otro representante xdque puede votar. xdAdemás, por cada 100 usuarios atendidos xdla entidad t iene otro representante xdque puede votar. xd xdCada entidad adherida tiene un representante xdque puede votar. xdCada entidad colaboradora tiene un representante xdpero no puede votar. xd xdLos representantes que van a la Asamblea General xdpueden votar en nombre de otras 3 personas xdcomo máximo. xd xdLa Junta Directiva decide el número de votos xdde cada entidad xdsegún estas reglas. xdEsta decisión se toma xden los primeros 3 meses del año. xd xdLas entidades deben dar a la Junta Directiva xdlos document os que demuestre xdcuántos trabajadores y usuarios tienen."
    },
    {
      "page": 20,
      "content": "xdCuando la Junta Directiva decid e el número de votos xdde cada entidad xdtiene que decírselo a todas las entidades. xd xdLas entidades que no estén de acuer do xdpueden presentar un recurso en los siguientes xd15 días hábiles xd xdLa Asamblea solucionará los recursos xden la primera sesión que celebre. xdLa decisión que tome la Asamblea xdno se puede cambiar. xd xdLas entidades tienen que decir a la Federación xdquienes son sus representantes xden la Asamblea General. xd xdTambién son miembros de la Asamblea General: xd Los miembros de la Junta Directiva xd Los miembros de honor de la Federación xd Los ex Presidentes de la Junta Directiva xd xdArtículo 20. Funciones de la Asamblea General xdLa Asamblea General tiene que conocer xdy decidir sobre estos temas: xd El Plan de actuación anual xdy los planes de actuación especiales. xd Las cuentas de la Federación xd Los pagos de las entidades xd La memoria anual xd Los reglamentos Días hábiles. xdSon los días en xdlos que se xdtrabaja. No son xdni festivos ni xdfines de xdsemana. Recurso. xdReclamación o xdqueja contra xduna decisión. xdReglamento. xdConjunto de normas xdque hay en un xdcentro o lugar."
    },
    {
      "page": 21,
      "content": "xd Resolver los recursos contra los acuerdos xdde la Junta Directiva xd Decidir sobre los temas de cada reunión xd Aprobar los cambios en los Estatutos xd Decidir la participación o no xdde la Federación xden otras asociaciones o federaciones. xd Elegir los miembros de la Junta Directiva xd Elegir al Defensor de las personas con discapacidad xd Elegir a 2 personas xdque revisen las cuentas xdpropuest as por la Junta Directiva. xd Decidir disolver de la Federación. xd xd xdArtículo 21. Tipos de asambleas xdLa Asamblea General se reúne 2 veces xdal año. xdLa primera reunión se hace xden los primeros 5 meses del año. xdEn esta reunión se aprueban las cuentas xdy la memoria del año anterior. xd xdLa segunda reunión se hace xden los últimos 3 meses del año. xdEn esta reunión se aprueba el presupuesto xdy los proyectos del año siguiente. xd xdLa Asamblea Gene ral se reunirá en otras fechas xdcuando la Junta Directiva lo decida. xd Disolver. Decidir xdel final de un xdgrupo, una xdempresa o una xdasociación."
    },
    {
      "page": 22,
      "content": "xdLa Junta Directiva convocará la Asamblea General xd1 mes después de que las entidades lo pidan xdpor escrito. xdPara que se pueda convocar, xd1 de cada 4 entidades de la Federación xdtienen que pedir una Asamblea General. xd xdLa convocatoria de la Asamblea General debe estar xden el orden del día de la Junta Directiva. xdEn este orden del día también deben estar xdlas propuestas que hagan 1 de cada 4 entidades. xd xdLa convocatoria de Asamblea General se enviará xd20 días antes por escrito a: xd Las entidades xd Los miembros de honor xd Los ex Presidentes de la Junta Directiva xd xdLa convocatoria de la Asamblea General dirá: xd El lugar xd La fecha xd La hora de comienzo xd El orden del día. xd xdLa Junta Directiva decidirá el lugar xddonde se hará la Asamblea General."
    },
    {
      "page": 23,
      "content": "xdArtículo 22. Acuerdos de la Asamblea General xdEn la primera convocatoria, xdla Asamblea General se celebrará xdcuando vayan la mitad más uno xdde sus miembros. xd xdEn la segunda convocatoria, xdla Asamblea General se celebrará xdcon el número de asistentes que haya. xd xdEntre la primera y la segunda convocatoria xdtendrán que pasar como mínimo 24 horas. xd xdLos acuerdos se toman por mayoría simple. xdLa mayoría simple es que xdla mayor ía de asistentes xdvota por una opción. xd xdLa Asamblea General celebrará una sesión especial para: xd comprar propiedades, como locales. xd cambiar los estatutos xd que otras entidades participen en la Federación xd disolver la Federación. xd xdEstos acuerdos deben ser aprobados por 2 de cada 3 xdmiembros de la asamblea. xdEn caso de empate, xddecide el Presidente."
    },
    {
      "page": 24,
      "content": "xdEl secretario escribe el acta de la sesión. xdEn el acta se incluirá: xd Número de asistentes xd Temas xd Acuerdos xd Votos a favor, en contra y abstenciones xd Votos en blanco y particulares. xd xdEl secretario leerá el acta xda los miembros de la Asamblea General xdy decidirán si está bien xdo hay que cambiar algo. xdSi todo el mundo está de acuerdo, xdel Presidente firmará el acta. xdLa Asamblea General podrá elegir a 2 miembros xdpara firmar el acta con el Presidente. xd xdArtículo 23. Organización de la Asamblea General xdEl presidente y el secretario de la Asamblea General xdson los mismos que los de la Junta Directiva. xdLas tareas del presidente son: xd Moderar los debates xd Decir a quien le toca hablar xden cada momento xd Terminar los debates xd Proponer un tema a votación xd xdLas tareas del secretario son: xd Contar votos en contra xdy a favor de un tema xd Ayudar al presidente Abstención. xdCuando una xdpersona no xdparticipa aunque xdtenga derecho a xdparticipar. Por xdejemplo, en una xdvotación."
    },
    {
      "page": 25,
      "content": "xd Comprobar que se cumple xdcon los estatutos xd xd xdArtículo 24. Características de la Junta Directiva xdLa Junta Directiva es la encargada de dirigir xdla Federación. xdLa Junta Directiva está formada por 9 personas. xdEstas 9 personas serán: xd El Presidente xd 1 o más vicepresidentes xd El secretario xd El tesorero xd 2 o más vocales xd xdLos miembros de la Junta Directiva serán xdde las 9 provincias de Castilla y León. xdSi no es así, se invitará a todas las reuniones xda un representante de las provincias xdque no estén representadas en la Junta Directiva. xd xdSe invitará a todas las reuniones al representante xddel Foro de personas con discapacidad. xd xdArtículo 25. Duración de la Junta Directiva xdLos miembros de la Junta Directiva son xdElegidos para 4 años. xdSolo se puede elegir a un miembro de la Junta Directiva xd3 veces seguidas. xdNadie puede ser miembro de la Junta Directiva xdmás de 3 veces seguidas. Tesorero. Es la xdpersona xdencargada de xdguardar el dinero."
    },
    {
      "page": 26,
      "content": "xdLos miembros de la Junta Directiva estarán xden el mismo cargo xdun máximo de 8 años. xdDespués de estos 8 años, deben pasar 4 años xdpara que puedan ser miembros de nuevo. xd xdCuando un miembro deje su puesto, xdel presidente dirá quién puede xdocupar es e puesto. xdSe elegirá a la persona final xden la primera Asamblea General. xd xdCuando toda la Junta Directiva dimita xdhabrá elecciones. xd xdArtículo 26. Elección de la Junta Directiva xdLa Junta Directiva es elegida por la Asamblea General xdpor voto secreto. xdLas elecciones se celebrarán cada 4 años xdsobre todo en el último trimestre del año. xd xdCualquier persona socia de las entidades xdy que no sea trabajador xdpuede ser candidato. xd xdLas candidaturas tendrán el apoyo de la entidad. xdDeben enviarse a la Federación xd5 días antes de la Asamblea General xdantes de las 8 horas de la tarde. xd2 días, después la Federación xdenviará a todas las entidades las candidaturas."
    },
    {
      "page": 27,
      "content": "xd xdLos candidatos con más votos en la Asamblea General xdserán los miembros de la Junta Directiva. xdSi hay un empate, xdse repetirá la votación. xdEn la primera reunión de los candidatos elegidos xdse elegirá al Presidente. xd xdArtículo 27. Funciones de la Junta Directiva xdLas funciones de la Junta Directiva son: xd Programar las actividades de la Federación. xd Hacer que el Plan Estratégico se cumpla. xd Hacer lo que se acuerda en la Asamblea General. xd Administrar los bienes de la Federación xdy cumplir con los presupuestos aprobados xden Asamblea General. xd Acordar, admitir y dar de baja a las entidades asociadas. xd Nombrar a representantes de la Feder ación. xd Convocar la Asamblea xdy decir los votos xdque tiene cada entidad. xd Autorizar la contratación de personal xdy la compra de bienes en la Federación. xd Resolver los problemas xdentre asociaciones. xd Solicitar informes o documentos."
    },
    {
      "page": 28,
      "content": "xd xdArtículo 28. Funcionamiento de la Junta Directiva xdLa Junta Directiva se reúne como mínimo xdcada 2 meses. xdAdemás, la Junta Directiva se reunirá xdsi lo decide el presidente xdy si lo piden 5 de sus miembros. xd xdEn las reuniones de Junta Directiva deben estar xdla mitad más 1 de sus miembros. xd xdPodrá asistir sin voto la dirección técnica de la Federación. xdEl presidente podrá invitar a las reuniones xda otras personas que den información xdsobre los temas del día. xd xdArtículo 29. El Presidente. xdEl presidente es la persona que representa xda la Junta Directiva. xd xdEn la primera reunión de la Junta Directiva xdel presidente propondrá a todos los miembros xdelegir los cargos. xd xdSi el presidente no está o está enfermo xdserá sustituido por uno de los vicepresidentes xdo por otra persona elegida por la Junt a Directiva."
    },
    {
      "page": 29,
      "content": "xd xdArtículo 30. Funciones del vicepresidente xdo los vicepresidentes. xdAdemás de sustituir al Presidente, xdel vicepresidente hará sus funciones xdcuando sea necesario. xdSi hay más de un vicepresidente, xdlo hará el vicepresidente primero. xd xdArtículo 31. Funciones del Secretario. xdLas funciones del secretario son: xd Redactar las actas de las reuniones xdde la Junta Directiva y la Asamblea General. xdFirmará este acta junto con el Presidente. xd Facilitará información y copias de las actas xda las personas que las pidan xdcon el permiso del Presidente. xd Guardar y cuidar los libros de actas. xd Cuando no esté o esté enfermo xdle sustituirá la persona más joven xdque no sea el Presidente. xd xdArtículo 32. Funciones del Tesorero xdLas funciones del tesorero son: xd Revisar los libros donde está la contabilidad xdde la Federación. xd Presentar las cuentas a la Junta Directiva xdcada 3 meses. xdy dar información sobre el presupuesto. xd Hacer los informes que le pidan xdsobre las cuentas de la Federación."
    },
    {
      "page": 30,
      "content": "xd Vigilar las cuentas de la Federación. xd Vigilar los presupuestos que la Federación xdtiene que presentar a la Junta Directiva xdy a la Asamblea General. xd Proteger los bienes de la Federación. xd Permitir con su firma xdlos pagos que diga el Presidente. xd xd xdArtículo 33. Funciones de los vocales. xdLos vocales se encargan de los trabajos xdque diga el Presidente. xd xd xdArtículo 34. La dirección técnica. xdLa Junta directiva elegirá a unos profesionales xdpara que formen la dirección técnica. xdLa dirección técnica tiene que hacer xdlo que acuerde la Junta directi va. xd xdArtículo 35. El área de gestión. xdLa Federación tiene material y trabajadores xdque guardan y controlan sus bienes, xdprograman acciones y actividades xdy apoyan a sus órganos de gobierno. xd xdLa Federación puede tener un Gerente xdque será elegido por la Junta Directiva. xdEl Gerente será responsable de los trabajadores xdde la Federación."
    },
    {
      "page": 31,
      "content": "xdLos gastos del área de gestión los pagarán xdlas entidades según su participación. xd xdArtículo 36. El Defensor de las personas con discapacidad. xd xdLa Asa mblea General elegirá a una persona xdque será el Defensor de las personas con discapacidad. xdEsta persona será propuesta por xdla Junta Directiva. xdEl Defensor no podrá trabajar en ninguna entidad xdde la Federación. xdEl Defensor estará en su cargo xd4 años. xd xdEl Defensor puede elegir colaboradores xden otras provincias. xd xdEl Defensor p articipará xden el Foro de Personas con discap acidad xdy aconsejará a sus participantes. xd xdEl Defensor i nformará a la Asamblea General xd1 vez al año sobre: xd La calidad de los servicios de las entidades xdy la Federación. xd Y el r espeto de los derechos xdde las personas con discapacidad xden las entidades y Federación."
    },
    {
      "page": 32,
      "content": "xdArtículo 37. Foro de Personas con discapacidad xdLa Federación trabajará para que xdlas personas con discapacidad intelectual xdparticipen lo máximo posible. xd xdLa Federación crea el Fo ro de Personas con discapacidad xdque estará formado por 1 representante xdde cada entidad. xd xdEl Foro participará en los órganos necesarios xdcuando se necesite. xd xdEl Foro elegirá a un representante xdque vaya a la Junta directiva de la Federación xdpara llevar propuestas. xd xdArtículo 38. Las comisiones de trabajo xdSe crearán grupos de trabajo xdformados por técnicos de la Federación xdy las entidades xdpara asesorar y hacer propuestas. xd xdArtículo 39. El Foro de Dirig entes xdLa Junta Directiva puede proponer xda la Asamblea General xdque convoque a todas las entidades asociadas xda una reunión. xd xdLa convocatoria dirá cuáles son los temas de debate xdy las normas para participar. xdHabrá mínimo un foro al año."
    },
    {
      "page": 33,
      "content": "xdHabrá un foro 6 meses después xdde la renovación de la Junta Directiva."
    },
    {
      "page": 34,
      "content": "xd xdCapítulo 4. Temas económicos xd xdArtículo 40. Recursos económicos. xdLa Federación hará las cuentas xdcomo dicen las normas xdy sin ocultar nada. xd xdLa Asamblea General aprobará xdcada año xdlas cuentas de la Federación xdsegún la ley 14 de la Ley xdque regula el Derecho a Asociación. xd xdLas cuentas de la Federación se cierran xdel 31 de diciembre de cada año. xd xdLos recursos económicos de la Federación son: xd El dinero obtenido de sus bienes. xd Las cuotas de las entidades. xd Los bienes. xd Las subvenciones, donaciones y herencias xdque se den a la Federación. xd Otras aportaciones. xd xdLa Federación no tiene patrimonio fundacional. xd xd xd xd Patrimonio xdfundacional. Es xdel dinero o los xdbienes que tiene xduna asociación xdcuando se crea."
    },
    {
      "page": 35,
      "content": "xdArtículo 41. Cuotas xdLos tipos de cuotas de las entidades son: xd Cuota inicial. xdEs la cuota que pagan las entidades xdcuando entran en la Federación. xdTodas tienen que pagar la misma cantidad. xd Cuota de pertenencia. xdEs la cuota que pagan las entidades xdpor ser de la Fe deración. xd Cuota de representación. xdEs la cuota que pagan las entidades xdpor participar en la Federación. xdLa cuota se calcula xdsegún el número de votos xdque tiene cada entidad. xd Cuota variable. xdEs la cuota que pagan las entidades xdsegún el número de personas xda las que atienden. xd Cuota de programas. xdLa Junta Directiva decide la cantidad xdy cuándo y cómo debe pagarse. xdLas entidades y personas colaboradoras xdno deberán pagar cuotas. xd xdArtículo 42. Pago de cuotas xdLas entidades deben pagar xdlas cuotas de pertenencia, xdde representación y variable xdantes del 31 de marzo de cada año."
    },
    {
      "page": 36,
      "content": "xdEl resto se deberán pagar cuando xdlo diga el acuerdo. xd xdNo pagar las cuotas es una falta xdmuy grave xdy la entidad puede ser expulsada xdde la Federación. xdSi la Junta Directiva lo decide, xdla entidad puede tener más tiempo xdpara pagar. xdLa Junta Directiva puede suspender los derechos xdde las entidades que pagan tarde xddurante un tiempo. xd xdArtículo 43. Otras formas de pagar las cuotas. xdLa Federación puede acordar con las entidades xdque en vez de pagar parte de las cuotas xdpueden hacer trabajo s para la Federación. xd xdPara que se pueda hacer xddebe haber un contrato entre la entidad xdy la Federación xdque diga cuál va a ser el trabajo. xdSe informará de esto a la Asamblea General xdEn la primera ses ión que celebre xd xdArtículo 44. El presupuesto. xdLa Junta Directiva hará cada año xdel presupuesto xdy la Asamblea General lo aprobará."
    },
    {
      "page": 37,
      "content": "xdLas inversiones de la Federación xdnecesitan de un presupuesto especial. xd xd xdArtículo 45. Derramas xdSi el presupuesto de la Federación xdno es suficiente para pagar sus gastos, xdla Asamblea General puede acordar xdque el dinero que falta xdlo paguen las entidades. xd xdEl reparto de este gasto xdse llama derrama. xd xdPara aprobar una derrama xdla Asamblea General necesita xdel voto de xd2 de cada 3 personas."
    },
    {
      "page": 38,
      "content": "xdCapítulo 5. Cambiar los estatutos xd xdArtículo 47. Cómo modificar los estatutos xdLa Junta Directiva propondrá xda la Asamblea General cambiar los estatutos. xdPara cambiar los estatutos xd2 de cada 3 miembros de la Asamblea General xddeben votar a favor."
    },
    {
      "page": 39,
      "content": "xdCapít ulo 6. Disolución y liquidación xdArtículo 48. Disolución xdLa Federación se disolverá por las causas xdque dice la Ley de Asociaciones xdy normas de desarrollo. xd xdSi es la Asamblea General xdquien tiene que decidir xdque la Federación se disuelva xd2 de cada 3 miembros xdde la Asamblea General xddeben votar a favor. xd xdArtículo 49. Comisión liquidadora xdCuando la Federación se disuelva xdse creará una comisión xdpara decidir qué hacer con los bienes xdy dinero xdde la Federación. xdLa comisión puede delegar sus funciones xden 3 o más miembros xdde la comisión. xd xdArtículo 50. Asamblea General en periodo de liquidación xdMientras dure la liquidación de la Federación xdla Asamblea General funcionará xdcomo siempre. xd xd xd xd Liquidar. xdSignifica cuando xduna entidad o xdempresa paga xdlas cuentas y xdtermina su xdrelación con xdotras empresas o xdtrabajadores."
    },
    {
      "page": 40,
      "content": "xdArtículo 51. Destino de los bienes resultantes. xdCuando termine la liquidación, xdlos bienes y dinero que queden xdtiene que darse a actividades similares xda las de l a Federación xddirigidas a cualquier persona xdy que no tengan ánimo de lucro."
    },
    {
      "page": 41,
      "content": "xd xdCapítulo 7. Jurisdicción xdArtículo 52. Resolución de conflictos fuera de la Federación xdCuando haya un conflicto xdentre la Federación y las entidades xdque no se pueda resolver xden los órganos de la Federación, xdse hará en los Tribunales de Valladolid."
    },
    {
      "page": 42,
      "content": "xd xdCapítulo 8. Otras disposiciones xdDisposición adicional primera. El representante institucional xdEl presidente podrá elegir a un representante xdpor provincia. xdEste representante lo es por un tiempo fijo. xdSus labores son: xd Difundir Plena inclusión. xd Comunicación y difusión entre las asociaciones xdque representa. xd Coordinación de acciones de la Federación. xd Ser enlace con entidades que quieren ser xdmiembros de la Federación. xd Otras actividades que diga el Presidente. xd xdDisposición adicional segunda. Reuniones por videollamada xdCualquier órgano de la Federación podrá celebrar xdsus reuniones por videollamada. xdSi la reunión es presencial, xdparte de los participantes podrán asistir a la reunión xdpor videollamada. xdLos participantes tendrán que conectarse xda la videollamada en tiempo real. xd xdLa persona responsable de enviar la convocatoria enviará xdlas instrucciones de conexión."
    },
    {
      "page": 43,
      "content": "xdLa persona que se conecte por videollamada xdtienen que pedirlo por escrito 24 horas antes xdde que se celebre la reunión. xdTendrá que enviar esta petición por correo electrónico xda la dirección que pone en las instrucciones xdde la reunión. xd xdSi un grupo se va conecta r a la videollamada xddesde un mismo ordenador xddeber á avisar antes a la Fe deración xdy decir los nombres de las personas que se van a conectar. xdEn ese caso, la persona responsable enviará las instrucciones xdpara conectarse a la reunión a nombre de la entidad. xd xdLa reunión por videollamada empezará antes xdpara que el secretario pueda comprobar xdquiénes son las personas que est án conectadas. xd xdPara hablar en las reuniones xdlos participantes tendrán que seguir las mismas normas xdque en las reuniones presenciales."
    },
    {
      "page": 44,
      "content": "xdPara votar, e l secretario nombrará a la persona xdy esta dirá su voto. xdSi el voto tiene que ser secreto xdel participante enviará por correo su voto xden el momento de la votación xda la dirección que pone en las instrucciones. xdLa Federación puede autorizar otro método xdpara votar. xd xdLa Federación grabará las reuniones xdy enviará la grab ación con el acta de la reunión. xdCuando todos los participantes de la reunión xdse conecten por videollamada xdquedará escrito que la reunión se hace xden la sede de la Federación."
    },
    {
      "page": 45,
      "content": "xdGlosario xd xdAbstención. Cuando una persona no participa aunque tenga derecho a participar. Por xdejemplo, en una votación. xdActa. Documento donde se recogen los acuerdos que se toman en una reunión. xdÁnimo de lucro. Cuando se hace una actividad para buscar beneficio económico. xdAsociación. Conjunto de personas que están unidas porque bus can conseguir los xdmismos objetivos. Por ejemplo, Plena Inclusión es una asociación de personas con xddiscapacidad intelectual para defender sus derechos. xdDependenci a. Necesidad de apoyos que tiene una persona. xdDías hábiles. Son los días en los que se trabaja. No son ni festivos ni fines de xdsemana. xdDisolver. Decidir el final de un grupo, una empresa o una asociación. xdEmpoderamiento. Acción de dar poder, hacer fuerte o dar independencia a una xdpersona o grupo de personas. xdEntidad asociada. Son las entida des que forman parte de la Federación. xdEntidad de utilidad pública. Son asociaciones reconocidas por el Gobierno como xdasociaciones que trabajan por el bien de todas las personas. xdÉtica. Normas que respetan la dignidad de las personas. xdFavorable. Algo que es positivo xdForo. Reunión de personas expertas en un tema. xdIndefinido. Que no tiene fecha de fin. xdInfracción. No cumplir o romper una norma. xdLiquidar. Significa cuando una entidad o empresa paga las cuentas y termina su xdrelación con otras empresas o trabaj adores. xdPatrimonio. Bienes y dinero que tiene una persona o una entidad. xdPatrimonio fundacional. Es el dinero o los bienes que tiene una asociación cuando xdse crea. xdRecurso. Reclamación o queja contra una decisión. xdRecursos. Dinero, riquezas o bienes de una persona, una empresa o un país que les xdsirven para vivir. xdReglamento. Conjunto de normas que hay en un centro o lugar."
    },
    {
      "page": 46,
      "content": "xdResponsabilidad social. Es la obligación que tenemos las personas y empresas de xdhacer cosas para mejorar la sociedad. xdSanci onar. Casti gar a alguien cuando no cumple una norma. xdSistema de calidad. Es un sistema que controla y mejora los servicios de la entidad xdpara lograr mejores resultados. xdTesorero. Es la persona encargada de guardar el dinero. xdTransparencia. Actuar sin ocultar nada."
    },
    {
      "page": 47,
      "content": "Pº Hospital Militar, 40. Local 34xd47006 Valladolidxd983 320 116xdwww.plenainclusioncyl.org"
    }
  ]
}