{
  "title": "Estatutos de Plena inclusión Castilla y León",
  "version": "Año 2020",
  "url": "https://www.plenainclusioncyl.org/uploads/blog/descarga_1608544361_EstatutosLF.pdf",
  "lf": true,
  "document": [
    {
      "page": 0,
      "content": "Diciembre 2020"
    },
    {
      "page": 1,
      "content": "Estatutos Sociales de Plena inclusión en Lectura Fácil"
    },
    {
      "page": 2,
      "content": ""
    },
    {
      "page": 3,
      "content": "Estatutos Sociales de Plena inclusión en Lectura Fácil"
    },
    {
      "page": 4,
      "content": "Presentación Este documento explica los estatutos sociales de Plena inclusión Castilla y León en lectura fácil. Los estatutos original es tiene n validez legal, pero este documento en lectura fácil no tiene validez legal. También tienes más información en la página web de la federación que es www.plenainclusioncyl.es Adaptación: Plena inclusión Castilla y León Validación: Asprona León"
    },
    {
      "page": 5,
      "content": "Estatutos Sociales de Plena inclusión en Lectura Fácil Capítulo 1. Identidad Artículo 1. Nombre El nombre actual de la Federación es Plena inclusión Castilla y León. Artículo 2. Características de la Federación La Federación es una entidad. La Federación es independiente de las entidades asociadas y tiene los derechos y obligaciones que marcan estos estatutos y las leyes. La Federación responderá con su patrimonio en caso de que sea necesario. La Federación debe tener documentos actualizados sobre : los datos de sus asociaciones sus cuentas los bienes de la Federación las actas de las reuniones Patrimonio .Bienes y dinero que tiene una persona o una entidad . Acta . Documento donde se recogen los acuerdos que se toman en una reunión."
    },
    {
      "page": 6,
      "content": "Artículo 3. Registro de la Federación La Federación está inscrita en el Registro de Asociaciones Su número de identificación fiscal es G -47/019559. La Federación fue declarada entidad de utilidad públic a el 27 de noviembre de 1981. Artículo 4. Duración La Federación funcionará por un tiempo indefinido. Artículo 5. Lugar de actuación La Federación trabaja en la comunidad de Castilla y León. La Federación pertenece a la Confederación Plena inclusión España. Artículo 6. Domicilio Las oficinas de la Federación están en Valladolid, en el Paseo Hospital Militar, 40, local 34. Entidad de utilidad pública. Son asociaciones reconocidas por el Gobierno como asociaciones que trabajan por el bien de todas las personas. Indefinido . Que no tiene fecha de fin. Asociación. Conjunto de personas que están unidas porque buscan conseguir los mismos objetivos. Por ejemplo, Plena Inclusión es una asociación de personas con discapacidad intelectual para defender sus derechos."
    },
    {
      "page": 7,
      "content": "Estatutos Sociales de Plena inclusión en Lectura Fácil La Asamblea General es la encargada de decidir dónde poner las oficinas de la Federación . Artículo 7. Los intereses que tiene la Federación La actividad de la Federación busca el benef icio de las entidades asociadas y de todas las personas con discapacidad intelectual. La Federación no tiene ánimo de lucro . La Federación no reparte lo que gana entre las entidades , sino que lo invierte en sus actividades . Los miembros de la Junta Directiva no cobran por participar en la Federación . Artículo 8. Misión Plena inclusión busca que las personas con discapacidad intelectual y sus familias tengan un proyecto de vida bueno. Y también trabaja para conseguir la inclusión. Ánimo de lucro. Cuando se hace una actividad para buscar beneficio económico."
    },
    {
      "page": 8,
      "content": "Artículo 9. Principios y valores La Federación comparte la misión, principios y va lores de Plena inclusión España. Los principios de la Federación son: la democracia interna la transparencia la solidaridad entre sus miembros la ética Los valores de la Federación son: Respetar que la persona con discapacidad intelectual es dueña de sus derechos y deberes Lograr su plena ciudadanía La importancia de las familias El trabajo de calidad por todas las personas con discapacidad intelectual Además, l a Federación cumple los principios y valores de la Convención Internacional de Derechos de las Personas con Discapacidad de Naciones Unidas. Transparencia . Actuar sin ocultar nada. Ética. Normas que respetan la dignidad de las personas."
    },
    {
      "page": 9,
      "content": "Estatutos Sociales de Plena inclusión en Lectura Fácil Artículo 10. Fines sociales Los fines sociales de la Federación son: Defender la dignidad y derechos de las personas con discapacidad intelectual y sus fami lias. Coordinar y controlar los servicios que reciben las personas con discapac idad y sus familias en las entidades asociadas. Favorecer la integración y los apoyos a personas en situación de dependencia . Fomentar la solidaridad entre asociaciones. Organizar actividades de formación Los fines de Plena inclusión España. Artículo 11. Funciones de la Federación La Federación representa a las entidades de Plena inclusión en Castilla y León. Las funciones de la Federación son: Hacer que las entidades cumplan los valores y principios de la Federación. Liderar el proyecto común y conseguir los objetivos de este proyecto. Fomentar avances. Desarrollar la participación y cooperación entre entidades. Ofrecer servicios a las entidades Desarrollar el conocimiento Dependenci a. Necesidad de apoyos que tiene una persona."
    },
    {
      "page": 10,
      "content": "Hacer cumplir los estatutos a las entidades Lograr recursos Cuidar la imagen de la Federación La Federación representa a las entidades y personas con discapacidad intelectual y sus familias ante la Administración y foros sociales y científicos. La Federación también representa a las entidades de Castilla y León en Plena inclusión España. La Federación también podrá organizar actividades y servicios de forma independiente de las entidades . La Federación también cumple los fines de Plena inclusión España que son : Apoyar a las familias Fomentar la inclusión en la educación, el trabajo y la sociedad Fomentar la participación de personas con discapacidad en Plena inclusión. Foro . Reunión de personas expertas en un tema. Recursos. Dinero, riquezas o bienes de una persona, una empresa o un país que les sirven para vivir."
    },
    {
      "page": 11,
      "content": "Fomentar el empoderamiento y autodeterminación de las personas con discapacidad. Hacer que las entidades cumplan la misión de la Federación. Apoyar a las entidades Fomentar una imagen digna de las personas con discapacidad intelectual Dar información y fomentar la formación e investigación sobre discapacidad intelectual . Apoyar de forma especial a los jóvenes con discapacidad Apoyar a personas con discapacidad que s on discriminadas como niños, mujeres o ancianos. Colaborar con organizaciones sociales . Hacer proyectos de responsabilidad social con empresas Fomentar el desarrollo de las asociaciones. Responsabilidad social. Es la obligación que tenemos las personas y empresas de hacer cosas para mejorar la sociedad. Empoderamiento . Acción de dar poder, hacer fuerte o dar independencia a una persona o grupo de persona s."
    },
    {
      "page": 12,
      "content": "Capítulo 2. Las entidades asociadas Artículo 12. Las entidad es asociada s de la Federación Hay 3 tipos de entidades en la Federación: Entidades asociadas numerarias. Son las entidades que pertenecen a la Federación. Entidades asociadas adheridas. Son las entidades que trabajan por las personas con discapacidad intelectual y que han sido creadas por entidades que ya pertenecen a la Federación. Entidades colaboradoras. Personas o asociaciones que colaboran de manera habitual con la Federación. El número de entidades de la Federación es ilimitado. Las entidades toman la decisión de pertenecer a la Federación de forma voluntaria. Estas entidades tienen que cumplir las normas, los estatutos y los acuerdos de la Federación. Entidad asociada. Son las entidades que forman parte de la Federación."
    },
    {
      "page": 13,
      "content": "Artículo 13. Admisión de entidades en la Federación. Los requisitos para admitir a una entidad en la Federación son: Ser entidad de utilidad pública o fundación de interés general Hacer actividades para personas con discapacidad intelectual y sus familias Tener sistema de calidad Ser reconocida por organismos que trabajan con personas con discapacidad intelectual. Para ser entidad asociada adherida no es necesario que la entidad tenga la Declaración de Utilidad Pública, pero sí tiene que cumplir los requisitos para conseguirla. Para ser entidad colaboradora la Junta Directiva debe hacer la propuesta a la Asamblea General que tiene que aprobarla. Sistema de calidad . Es un sistema que controla y mejora los servicios de la entidad para lograr mejores resultados."
    },
    {
      "page": 14,
      "content": "Los pasos que debe seguir una entidad para ser parte de la Federación son: Pedir al Presidente por escrito ser parte de la Federación. Firmar un compromiso con los valores y misión de la Federación . Presentar la prueba de que existe un sistema de evaluación de calidad . Presentar un i nforme favorable hecho por las entidades de la provincia. Conseguir e l voto de 2 de cada 3 personas de la Junta Directiva . Si la Junta Directiva decide no admitir a la entidad y la entidad insiste será la Asamblea General quien decida. Artículo 14. Derechos de las entidades asociadas. Los derechos de las entidades son: Participar de forma democrática en la Federación. Usar la imagen e identidad de la Federación Participar en actividades de la Federación. Que la Federación la represente ante la Administración Favorable . Algo que es positivo"
    },
    {
      "page": 15,
      "content": "Artículo 15. Deberes de las entidades asociadas Los deberes de las entidades son: Trabajar por la misión y fines de la Federación. Cumplir las normas Pagar las cuotas de la Federación Trabajar en su provincia el proyecto de Plena inclusión Artículo 16. Sanciones Las entidades que incumplan sus obligaciones serán sancionadas . Las infracciones pueden ser leves o graves. Solo l as graves pueden significar la expulsión de la Federación. Las infracciones leves son: No colaborar en actividades cuando la Federación lo pida. Alterar el orden de las reuniones No respetar a otros miembros. Las infracciones graves son: Incumplir los deberes del artículo 15. Insultar o molestar de manera grave a otros miembros. Infracción . No cumplir o romper una norma . Sanci onar . Castigar a alguien cuando no cumple una norma."
    },
    {
      "page": 16,
      "content": "La Junta Directiva será quien sancione a la entidad. La entidad puede recurrir esta d ecisión en la Asamblea General. Artículo 17. Entidades que dejan de ser miembros La entidad podrá dejar de ser miembro por varias causas: Baja voluntaria. La entidad deja la Federación de manera voluntaria. Baja forzosa. La entidad deja la Federación obligada: 1. Por no cumplir con las normas de la Federación. 2. Por dejar de pagar las cuotas . 3. Por estropear la imagen pública y la colaboración dentro de la Federación. 4. Por no defender a la persona con discapacidad intelectual o dar de ella una imagen mala. 5. Por usar medios para conseguir recursos que actúen contra la dignidad de las personas con discapacidad y por no permitir el control de sus cuentas. 6. Hacer actividades que compitan con los fines de la federación"
    },
    {
      "page": 17,
      "content": "Cuando la Asamblea General lo decida se cumplirá con la baja forzosa. Esto significa que la entidad pierde todos sus derechos como miembro. Las entidades pueden dejar de ser miembros durante un tiempo si la mayor parte de la Junta Directiva lo decide. La Federación informará a la entidad de todas las decisiones y acuerdos."
    },
    {
      "page": 18,
      "content": "Capítulo 3. Órganos de gobierno Artículo 18. Los órganos de la Federación Los órganos de la Federación son: Los órgano s de gobierno son la Asamblea General y la Junta Directiva. El órgano de representación es el Presidente Los ó rganos de gestión son los miembros de la d irección técnica Los órganos consultivos son el Defensor de las personas con discapacidad , el Comité de ética y las redes de Confederación Los órganos de participación son las comisiones de trabajo, el foro de dirigentes, el foro de personas con discapacidad y el equipo de gerentes. Artículo 19. Organización de la Asamblea General La Asamblea General es el órgano que tomas las decisiones más importantes . Todos sus miembros tienen que cumplir las decisiones de la Asamblea General, aunque no estén de acuerdo o no las hayan votado ."
    },
    {
      "page": 19,
      "content": "La Asamblea General está formada por representantes de las entidades de la Federación. Cada entidad numeraria tiene un representante que puede votar. Por cada 100 trabajadores , la entidad tiene otro representante que puede votar. Además, por cada 100 usuarios atendidos la entidad t iene otro representante que puede votar. Cada entidad adherida tiene un representante que puede votar. Cada entidad colaboradora tiene un representante pero no puede votar. Los representantes que van a la Asamblea General pueden votar en nombre de otras 3 personas como máximo. La Junta Directiva decide el número de votos de cada entidad según estas reglas . Esta decisión se toma en los primeros 3 meses del año. Las entidades deben dar a la Junta Directiva los document os que demuestre cuántos trabajadores y usuarios tienen."
    },
    {
      "page": 20,
      "content": "Cuando la Junta Directiva decid e el número de votos de cada entidad tiene que decírselo a todas las entidades. Las entidades que no estén de acuer do pueden presentar un recurso en los siguientes 15 días hábiles La Asamblea solucionará los recursos en la primera sesión que celebre. La decisión que tome la Asamblea no se puede cambiar. Las entidades tienen que decir a la Federación quienes son sus representantes en la Asamblea General . También son miembros de la Asamblea General: Los miembros de la Junta Directiva Los miembros de honor de la Federación Los ex Presidentes de la Junta Directiva Artículo 20. Funciones de la Asamblea General La Asamblea General tiene que conocer y decidir sobre estos temas: El Plan de actuación anual y los planes de actuación especiales. Las cuentas de la Federación Los pagos de las entidades La memoria anual Los reglamentos Días hábiles . Son los días en los que se trabaja. No son ni festivos ni fines de semana. Recurso . Reclamación o queja contra una decisión. Reglamento . Conjunto de normas que hay en un centro o lugar."
    },
    {
      "page": 21,
      "content": "Resolver los recursos contra los acuerdos de la Junta Directiva Decidir sobre los temas de cada reunión Aprobar los cambios en los Estatutos Decidir la participación o no de la Federación en otras asociaciones o federaciones. Elegir los miembros de la Junta Directiva Elegir al Defensor de las personas con discapacidad Elegir a 2 personas que revisen las cuentas propuest as por la Junta Directiva. Decidir disolver de la Federación. Artículo 21. Tipos de asambleas La Asamblea General se reúne 2 veces al año. La primera reunión se hace en los primeros 5 meses del año. En esta reunión se aprueban las cuentas y la memoria del año anterior. La segunda reunión se hace en los últimos 3 meses del año. En esta reunión se aprueba el presupuesto y los proyectos del año siguiente. La Asamblea Gene ral se reunirá en otras fechas cuando la Junta Directiva lo decida. Disolver . Decidir el final de un grupo, una empresa o una asociación."
    },
    {
      "page": 22,
      "content": "La Junta Directiva convocará la Asamblea General 1 mes después de que las entidades lo pidan por escrito. Para que se pueda convocar , 1 de cada 4 entidades de la Federación tienen que pedir una Asamblea General . La convocatoria de la Asamblea General debe estar en el orden del día de la Junta Directiva. En este orden del día también deben estar las propuestas que hagan 1 de cada 4 entidades. La convocatoria de Asamblea General se enviará 20 días antes por escrito a: Las entidades Los miembros de honor Los ex Presidentes de la Junta Directiva La convocatoria de la Asamblea General dirá: El lugar La fecha La hora de comienzo El orden del día. La Junta Directiva decidirá el lugar donde se hará la Asamblea General."
    },
    {
      "page": 23,
      "content": "Artículo 22. Acuerdos de la Asamblea General En la primera convocatoria, la Asamblea General se celebrará cuando vayan la mitad más uno de sus miembros. En la segunda convocatoria, la Asamblea General se celebrará con el número de asistentes que haya. Entre la primera y la segunda convocatoria tendrán que pasar como mínimo 24 horas. Los acuerdos se toman por mayoría simple. La mayoría simple es que la mayor ía de asistentes vota por una opción. La Asamblea General celebrará una sesión especial para: comprar propiedades, como locales. cambiar los estatutos que otras entidades participen en la Federación disolver la Federación. Estos acuerdos deben ser aprobados por 2 de cada 3 miembros de la asamblea. En caso de empate, decide el Presidente."
    },
    {
      "page": 24,
      "content": "El secretario escribe el acta de la sesión. En el acta se incluirá: Número de asistentes Temas Acuerdos Votos a favor, en contra y abstenciones Votos en blanco y particulares. El secretario leerá el acta a los miembros de la Asamblea General y decidirán si está bien o hay que cambiar algo. Si todo el mundo está de acuerdo, el Presidente firmará el acta. La Asamblea General podrá elegir a 2 miembros para firmar el acta con el Presidente. Artículo 23. Organización de la Asamblea General El presidente y el secretario de la Asamblea General son los mismos que los de la Junta Directiva. Las tareas del presidente son: Moderar los debates Decir a quien le toca hablar en cada momento Terminar los debates Proponer un tema a votación Las tareas del secretario son: Contar votos en contra y a favor de un tema Ayudar al presidente Abstención . Cuando una persona no participa aunque tenga derecho a participar. Por ejemplo, en una votación."
    },
    {
      "page": 25,
      "content": "Comprobar que se cumple con los estatutos Artículo 24. Características de la Junta Directiva La Junta Directiva es la encargada de dirigir la Federación. La Junta Directiva está formada por 9 personas. Estas 9 personas serán: El Presidente 1 o más vicepresidentes El secretario El tesorero 2 o más vocales Los miembros de la Junta Directiva serán de las 9 provincias de Castilla y León. Si no es así, se invitará a todas las reuniones a un representante de las provincias que no estén representadas en la Junta Directiva. Se invitará a todas las reuniones al representante del Foro de personas con discapacidad. Artículo 25. Duración de la Junta Directiva Los miembros de la Junta Directiva son Elegidos para 4 años. Solo se puede elegir a un miembro de la Junta Directiva 3 veces seguidas. Nadie puede ser miembro de la Junta Directiva más de 3 veces seguidas. Tesorero . Es la persona encargada de guardar el dinero."
    },
    {
      "page": 26,
      "content": "Los miembros de la Junta Directiva estarán en el mismo cargo un máximo de 8 años. Después de estos 8 años, deben pasar 4 años para que puedan ser miembros de nuevo. Cuando un miembro deje su puesto, el presidente dirá quién puede ocupar es e puesto . Se elegirá a la persona final en la primera Asamblea General. Cuando toda la Junta Directiva dimita habrá elecciones. Artículo 26. Elección de la Junta Directiva La Junta Directiva es elegida por la Asamblea General por voto secreto. Las elecciones se celebrarán cada 4 años sobre todo en el último trimestre del año. Cualquier persona socia de las entidades y que no sea trabajador puede ser candidato. Las candidaturas tendrán el apoyo de la entidad. Deben enviarse a la Federación 5 días antes de la Asamblea General antes de las 8 horas de la tarde. 2 días , después la Federación enviará a todas las entidades las candidaturas."
    },
    {
      "page": 27,
      "content": "Los candidatos con más votos en la Asamblea General serán los miembros de la Junta Directiva. Si hay un empate, se repetirá la votación. En la primera reunión de los candidatos elegidos se elegirá al Presidente. Artículo 27. Funciones de la Junta Directiva Las funciones de la Junta Directiva son: Programar las actividades de la Federación . Hacer que el Plan Estratégico se cumpla . Hacer lo que se acuerda en la Asamblea General . Administrar los bienes de la Federación y cumplir con los presupuestos aprobados en Asamblea General. Acordar , admitir y dar de baja a las entidades asociadas. Nombrar a representantes de la Feder ación. Convocar la Asamblea y decir los votos que tiene cada entidad . Autorizar la contratación de personal y la compra de bienes en la Federación . Resolver los problemas entre asociaciones . Solicitar informes o documentos."
    },
    {
      "page": 28,
      "content": "Artículo 28. Funcionamiento de la Junta Directiva La Junta Directiva se reúne como mínimo cada 2 meses. Además, la Junta Directiva se reunirá si lo decide el presidente y si lo piden 5 de sus miembros. En las reuniones de Junta Directiva deben estar la mitad más 1 de sus miembros. Podrá asistir sin voto la dirección técnica de la Federación. El presidente podrá invitar a las reuniones a otras personas que den información sobre los temas del día. Artículo 29 . El Presidente. El presidente es la persona que representa a la Junta Directiva. En la primera reunión de la Junta Directiva el presidente propondrá a todos los miembros elegir los cargos. Si el presidente no está o está enfermo será sustituido por uno de los vicepresidentes o por otra persona elegida por la Junt a Directiva."
    },
    {
      "page": 29,
      "content": "Artículo 30. Funciones del vicepresidente o los vicepresidentes. Además de sustituir al Presidente, el vicepresidente hará sus funciones cuando sea necesario. Si hay más de un vicepresidente, lo hará el vicepresidente primero. Artículo 31. Funciones del Secretario. Las funciones del secretario son: Redactar las actas de las reuniones de la Junta Directiva y la Asamblea General. Firmará este acta junto con el Presidente. Facilitará información y copias de las actas a las personas que las pidan con el permiso del Presidente. Guardar y cuidar los libros de actas. Cuando no esté o esté enfermo le sustituirá la persona más joven que no sea el Presidente. Artículo 32. Funciones del Tesorero Las funciones del tesorero son: Revisar los libros donde está la contabilidad de la Federación. Presentar las cuentas a la Junta Directiva cada 3 meses . y dar información sobre el presupuesto. Hacer los informes que le pidan sobre las cuentas de la Federación."
    },
    {
      "page": 30,
      "content": "Vigilar las cuentas de la Federación . Vigilar los presupuestos que la Federación tiene que presentar a la Junta Directiva y a la Asamblea General. Proteger los bienes de la Federación . Permitir con su firma los pagos que diga el Presidente. Artículo 33. Funciones de los vocales. Los vocales se encargan de los trabajos que diga el Presidente. Artículo 34. La dirección técnica. La Junta directiva elegirá a unos profesionales para que formen la dirección técnica. La dirección técnica tiene que hacer lo que acuerde la Junta directi va. Artículo 35. El área de gestión . La Federación tiene material y trabajadores que guardan y controlan sus bienes , programan acciones y actividades y apoyan a sus órganos de gobierno . La Federación puede tener un Gerente que será elegido por la Junta Directiva. El Gerente será responsable de los trabajadores de la Federación."
    },
    {
      "page": 31,
      "content": "Los gastos del área de gestión los pagarán las entidades según su participación. Artículo 36. El Defensor de las personas con discapacidad. La Asa mblea General elegirá a una persona que será el Defensor de las personas con discapacidad. Esta persona será propuesta por la Junta Directiva. El Defensor no podrá trabajar en ninguna entidad de la Federación. El Defensor estará en su cargo 4 años. El Defensor puede elegir colaboradores en otras provincias . El Defensor p articipará en el Foro de Personas con discap acidad y aconsejará a sus participantes. El Defensor i nformará a la Asamblea General 1 vez al año sobre: La calidad de los servicios de las entidades y la Federación. Y el r espeto de los derechos de las personas con discapacidad en las entidades y Federación ."
    },
    {
      "page": 32,
      "content": "Artículo 37. Foro de Personas con discapacidad La Federación trabajará para que las personas con discapacidad intelectual participen lo máximo posible. La Federación crea el Fo ro de Personas con discapacidad que estará formado por 1 representante de cada entidad. El Foro participará en los órganos necesarios cuando se necesite. El Foro elegirá a un representante que vaya a la Junta directiva de la Federación para llevar propuestas. Artículo 38. Las comisiones de trabajo Se crearán grupos de trabajo formados por técnicos de la Federación y las entidades para asesorar y hacer propuestas. Artículo 39. El Foro de Dirig entes La Junta Directiva puede proponer a la Asamblea General que convoque a todas las entidades asociadas a una reunión. La convocatoria dirá cuáles son los temas de debate y las normas para participar. Habrá mínimo un foro al año ."
    },
    {
      "page": 33,
      "content": "Habrá un foro 6 meses después de la renovación de la Junta Directiva."
    },
    {
      "page": 34,
      "content": "Capítulo 4. Temas económicos Artículo 40. Recursos económicos. La Federación hará las cuentas como dicen las normas y sin ocultar nada. La Asamblea General aprobará cada año las cuentas de la Federación según la ley 14 de la Ley que regula el Derecho a Asociación. Las cuentas de la Federación se cierran el 31 de diciembre de cada año. Los recursos económicos de la Federación son: El dinero obtenido de sus bienes . Las cuotas de las entidades . Los bienes . Las subvenciones, donaciones y herencias que se den a la Federación . Otras aportaciones . La Federación no tiene patrimonio fundacional . Patrimonio fundacional. Es el dinero o los bienes que tiene una asociación cuando se crea ."
    },
    {
      "page": 35,
      "content": "Artículo 41. Cuotas Los tipos de cuotas de las entidades son: Cuota inicial. Es la cuota que pagan las entidades cuando entran en la Federación. Todas tienen que pagar la misma cantidad. Cuota de pertenencia. Es la cuota que pagan las entidades por ser de la Fe deración. Cuota de representación. Es la cuota que pagan las entidades por participar en la Federación. La cuota se calcula según el número de votos que tiene cada entidad. Cuota variable. Es la cuota que pagan las entidades según el número de personas a las que atienden. Cuota de programas. La Junta Directiva decide la cantidad y cuándo y cómo debe pagarse. Las entidades y personas colaboradoras no deberán pagar cuotas. Artículo 42. Pago de cuotas Las entidades deben pagar las cuotas de pertenencia, de representación y variable antes del 31 de marzo de cada año."
    },
    {
      "page": 36,
      "content": "El resto se deberán pagar cuando lo diga el acuerdo. No pagar las cuotas es una falta muy grave y la entidad puede ser expulsada de la Federación. Si la Junta Directiva lo decide, la entidad puede tener más tiempo para pagar. La Junta Directiva puede suspender los derechos de las entidades que pagan tarde durante un tiempo. Artículo 43. Otras formas de pagar las cuotas . La Federación puede acordar con las entidades que en vez de pagar parte de las cuotas pueden hacer trabajo s para la Federación. Para que se pueda hacer debe haber un contrato entre la entidad y la Federación que diga cuál va a ser el trabajo. Se informará de esto a la Asamblea General En la primera ses ión que celebre Artículo 44. El presupuesto. La Junta Directiva hará cada año el presupuesto y la Asamblea General lo aprobará."
    },
    {
      "page": 37,
      "content": "Las inversiones de la Federación necesitan de un presupuesto especial. Artículo 45. Derramas Si el presupuesto de la Federación no es suficiente para pagar sus gastos, la Asamblea General puede acordar que el dinero que falta lo paguen las entidades. El reparto de este gasto se llama derrama. Para aprobar una derrama la Asamblea General necesita el voto de 2 de cada 3 personas ."
    },
    {
      "page": 38,
      "content": "Capítulo 5. Cambiar los estatutos Artículo 47. Cómo modificar los estatutos La Junta Directiva propondrá a la Asamblea General cambiar los estatutos. Para cambiar los estatutos 2 de cada 3 miembros de la Asamblea General deben votar a favor."
    },
    {
      "page": 39,
      "content": "Capít ulo 6. Disolución y liquidación Artículo 48. Disolución La Federación se disolverá por las causas que dice la Ley de Asociaciones y normas de desarrollo. Si es la Asamblea General quien tiene que decidir que la Federación se disuelva 2 de cada 3 miembros de la Asamblea General deben votar a favor. Artículo 49. Comisión liquidadora Cuando la Federación se disuelva se creará una comisión para decidir qué hacer con los bienes y dinero de la Federación. La comisión puede delegar sus funciones en 3 o más miembros de la comisión. Artículo 50. Asamblea General en periodo de liquidación Mientras dure la liquidación de la Federación la Asamblea General funcionará como siempre. Liquidar. Significa cuando una entidad o empresa paga las cuentas y termina su relación con otras empresas o trabajadores."
    },
    {
      "page": 40,
      "content": "Artículo 51. Destino de los bienes resultantes. Cuando termine la liquidación, los bienes y dinero que queden tiene que darse a actividades similares a las de l a Federación dirigidas a cualquier persona y que no tengan ánimo de lucro."
    },
    {
      "page": 41,
      "content": "Capítulo 7. Jurisdicción Artículo 52. Resolución de conflictos fuera de la Federación Cuando haya un conflicto entre la Federación y las entidades que no se pueda resolver en los órganos de la Federación , se hará en los Tribunales de Valladolid."
    },
    {
      "page": 42,
      "content": "Capítulo 8. Otras disposiciones Disposición adicional primera . El representante institucional El presidente podrá elegir a un representante por provincia. Este representante lo es por un tiempo fijo. Sus labores son: Difundir Plena inclusión . Comunicación y difusión entre las asociaciones que representa . Coordinación de acciones de la Federación . Ser enlace con entidades que quieren ser miembros de la Federación . Otras actividades que diga el Presidente. Disposición adicional segunda . Reuniones por videollamada Cualquier órgano de la Federación podrá celebrar sus reuniones por videollamada . Si la reunión es presencial, parte de los participantes podrán asistir a la reunión por videollamada. Los participantes tendrán que conectarse a la videollamada en tiempo real. La persona responsable de enviar la convocatoria enviará las instrucciones de conexión ."
    },
    {
      "page": 43,
      "content": "La persona que se conecte por videollamada tienen que pedirlo por escrito 24 horas antes de que se celebre la reunión. Tendrá que enviar esta petición por correo electrónico a la dirección que pone en las instrucciones de la reunión . Si un grupo se va conecta r a la videollamada desde un mismo ordenador deber á avisar antes a la Fe deración y decir los nombres de las personas que se van a conectar. En ese caso, la persona responsable enviará las instrucciones para conectarse a la reunión a nombre de la entidad. La reunión por videollamada empezará antes para que el secretario pueda comprobar quiénes son las personas que est án conectadas . Para hablar en las reuniones los participantes tendrán que seguir las mismas normas que en las reuniones presenciales."
    },
    {
      "page": 44,
      "content": "Para votar, e l secretario nombrará a la persona y esta dirá su voto . Si el voto tiene que ser secreto el participante enviará por correo su voto en el momento de la votación a la dirección que pone en las instrucciones . La Federación puede autorizar otro método para votar . La Federación grabará las reuniones y enviará la grab ación con el acta de la reunión. Cuando todos los participantes de la reunión se conecten por videollamada quedará escrito que la reunión se hace en la sede de la Federación."
    },
    {
      "page": 45,
      "content": "Glosario Abstención . Cuando una persona no participa aunque tenga derecho a participar. Por ejemplo, en una votación. Acta . Documento donde se recogen los acuerdos que se toman en una reunión. Ánimo de lucro. Cuando se hace una actividad para buscar beneficio económico. Asociación. Conjunto de personas que están unidas porque bus can conseguir los mismos objetivos. Por ejemplo, Plena Inclusión es una asociación de personas con discapacidad intelectual para defender sus derechos. Dependenci a. Necesidad de apoyos que tiene una persona. Días hábiles . Son los días en los que se trabaja. No son ni festivos ni fines de semana. Disolver . Decidir el final de un grupo, una empresa o una asociación. Empoderamiento . Acción de dar poder, hacer fuerte o dar independencia a una persona o grupo de personas. Entidad asociada. Son las entida des que forman parte de la Federación. Entidad de utilidad pública . Son asociaciones reconocidas por el Gobierno como asociaciones que trabajan por el bien de todas las personas. Ética . Normas que respetan la dignidad de las personas. Favorable . Algo que es positivo Foro . Reunión de personas expertas en un tema. Indefinido . Que no tiene fecha de fin. Infracción . No cumplir o romper una norma . Liquidar. Significa cuando una entidad o empresa paga las cuentas y termina su relación con otras empresas o trabaj adores. Patrimonio . Bienes y dinero que tiene una persona o una entidad . Patrimonio fundacional. Es el dinero o los bienes que tiene una asociación cuando se crea . Recurso . Reclamación o queja contra una decisión. Recursos. Dinero, riquezas o bienes de una persona, una empresa o un país que les sirven para vivir. Reglamento . Conjunto de normas que hay en un centro o lugar."
    },
    {
      "page": 46,
      "content": "Responsabilidad social. Es la obligación que tenemos las personas y empresas de hacer cosas para mejorar la sociedad. Sanci onar . Casti gar a alguien cuando no cumple una norma. Sistema de calidad . Es un sistema que controla y mejora los servicios de la entidad para lograr mejores resultados. Tesorero . Es la persona encargada de guardar el dinero. Transparencia . Actuar sin ocultar nada."
    },
    {
      "page": 47,
      "content": "Pº Hospital Militar, 40. Local 34 47006 Valladolid 983 320 116 www.plenainclusioncyl.org"
    }
  ]
}